Repository: pressbooks/pressbooks
Catalog: languages/pressbooks-*.po
Languages: bg_bg, da_dk, de_de, es_es, fr_fr, hr, hu_hu, it_it, ja, kn, lt_lt, lv, nl_nl, pl, pt_br, ru_ru, sv_se, tr_tr, uk

source: Warning: The export has validation errors. See logs for more details.
bg_bg: Предупреждение: Експортът има грешки при проверка. Вижте дневниците за повече подробности.
da_dk: Advarsel: Eksporten har valideringsfejl. Se logfilerne for flere detaljer.
de_de: Warnung: Der Export hat Validierungsfehler. In den Log-Dateien finden Sie weitere Details.
es_es: Aviso: Se produjeron errores de validación durante la exportación. Consulta el registro para obtener más detalles.
fr_fr: Avertissement&nbsp;: l&rsquo;exportation contient des erreurs de validation. Voir le journal des erreurs pour plus d&rsquo;information.
hr: Upozorenje: Izvoz sadrži greške provjere. Pogledajte zapisnik izvoza za više pojedinosti.
hu_hu: Figyelmeztetés: Az exportálásnak érvényesítési hibái vannak. További részletekért lásd a naplókat.
it_it: Attenzione: L'esportazione contiene errori di validazione. Controlla i log per maggiori dettagli.
ja: 警告: エクスポートに検証エラーがあります。詳細はログを表示してください。
lv: Brīdinājums: Eksports neizdevās apstiprināšanas kļūdas dēļ. Paskatieties žurnālus, lai saņemtu vairāk informācijas.
nl_nl: Waarschuwing: De export bevat valideerfouten. Zie de logboeken voor meer details.
pt_br: Atenção: A exportação teve erros. Veja os logs para mais detalhes.
ru_ru: Предупреждение: Ошибки проверки экспорта. Посмотрите журнал для получения дополнительной информации.
sv_se: Varning: Exporten har valideringsfel. Se loggarna för mer information.
tr_tr: Uyarı: Dışa aktarma, doğrulama hatası ile karşılaştı. Detaylar için log kayıtlarına bakınız.
uk: Попередження: Експорт має помилки перевірки. Дивись журнал за більш детальною інформацією.

source: Emailed to:
bg_bg: Изпратено по мейл до:
da_dk: Emailet til:
de_de: Per E-Mail versandt an:
es_es: Enviado por correo electrónico a
fr_fr: Envoyé par courriel à&nbsp;:
hr: Poslano e-poštom na:
hu_hu: Emailt küldött:
it_it: Inviato per email a:
ja: メール受信者:
kn: ಗೆ ಇಮೇಲ್ ಮಾಡಲಾಗಿದೆ:
lt_lt: Išsiųstas el. paštu:
lv: Atsūtīts uz:
nl_nl: Via e-mail verstuurd naar:
pl: Przesłano emailem do:
pt_br: Email enviado para:
ru_ru: Отправить Email:
sv_se: Mailades till:
tr_tr: eposta yollandı:
uk: Відправити Email

source: Are you sure you want to delete this export file?
bg_bg: Наистина ли искате да изтриете този файл?
de_de: Sind Sie sicher, dass Sie diese Export-Datei löschen möchten?
es_es: ¿Confirmas que quieres borrar este archivo exportado?
fr_fr: Voulez-vous vraiment supprimer ce fichier exporté?
hr: Jeste li sigurni da želite obrisati ovaj zapis izvoza?
ja: 本当にこのエクスポートファイルを削除してもよいですか ?
kn: ಈ ರಫ್ತು ಫೈಲ್ ಅನ್ನು ಅಳಿಸಲು ನೀವು ಖಚಿತವಾಗಿರುವಿರಾ?
nl_nl: Weet u zeker dat u dit exportbestand wil verwijderen.
tr_tr: Bu dışa aktarma dosyasını silmek istediğinizden emin misiniz?

source: File
bg_bg: Файл
da_dk: Fil
de_de: Datei
es_es: Archivo
fr_fr: Fichier
hr: Datoteka
ja: ファイル
kn: ಕಡತ
nl_nl: Bestand
pl: Plik
pt_br: Arquivo
sv_se: Fil
tr_tr: Dosya
uk: Файл

source: Format
bg_bg: Формат
es_es: Formato
ja: フォーマット
kn: ನಮೂನೆ
tr_tr: Biçim

source: Size
bg_bg: Размер
de_de: Größe
es_es: Tamaño
fr_fr: Taille
hr: Veličina
ja: サイズ
kn: ಗಾತ್ರ
nl_nl: Grootte
tr_tr: Ölçü

source: Pin
bg_bg: Закачване - пин
de_de: Anheften
es_es: Fijar
fr_fr: Épingler
ja: ピン
kn: ಪಿನ್

source: Date Exported
bg_bg: Дата на експорта
de_de: Datum des Exports
es_es: Fecha de exportación
fr_fr: Date d&rsquo;exportation
hr: Datum izvoza
ja: エクスポートの日付
kn: ರಫ್ತು ಮಾಡಿದ ದಿನಾಂಕ
nl_nl: Exportdatum
tr_tr: Dışa Aktarma Tarihi

source: Initializing
bg_bg: Инициализиране
de_de: Initialisiere
es_es: Iniciando
fr_fr: Initialisation
hr: Inicijalizacija
ja: 初期化しています
kn: ಆರಂಭಿಸಲಾಗುತ್ತಿದೆ
nl_nl: Initialiseren
tr_tr: Başlatılıyor

source: Preparing book contents
bg_bg: Подготовка на съдържанието на книгата
de_de: Bereite Buch-Inhalte vor
es_es: Preparando el contenido del libro
fr_fr: Préparation du contenu du livre
hr: Priprema sadržaja knjige
ja: 本のコンテンツを準備しています
kn: ಪುಸ್ತಕ ವಿಷಯಗಳನ್ನು ಸಿದ್ಧಪಡಿಸಲಾಗುತ್ತಿದೆ
nl_nl: Voorbereiden boekinhoud
tr_tr: Kitap içeriklerinin hazırlanması

source: Creating container
bg_bg: Създаване на кутия-контейнер
de_de: Erstelle Container
es_es: Creando el contenedor
fr_fr: Création d&rsquo;un élément à couple de balises
hr: Stvaranje spremnika
ja: コンテナーを作成しています
kn: ಕಂಟೇನರ್ ರಚಿಸಲಾಗುತ್ತಿದೆ
nl_nl: Cre&euml;eren container
tr_tr: Kapsayıcı oluşturma

source: Saving file to exports folder
bg_bg: Запазване на файл в папка за експортиране
de_de: Speichere Datei im Export-Verzeichnis
es_es: Guardando el archivo en la carpeta de exportación
fr_fr: Sauvegarde du fichier dans le dossier d&rsquo;exportation
hr: Pohranjivanje zapisa u mapu izvoza
ja: エクスポートフォルダーにファイルを保存しています
nl_nl: Opslaan bestand naar de exports map
tr_tr: Dosyayı dışa aktarım klasörüne kaydetme

source: Export successful
bg_bg: Успешно експортиране
de_de: Export erfolgreich
es_es: La exportación se realizó correctamente
fr_fr: Exportation réussie
hr: Izvoz uspješan
ja: エクスポートに成功しました
kn: ರಫ್ತು ಯಶಸ್ವಿ
nl_nl: Export succesvol
tr_tr: Dışa aktarma başarılı

source: Validating file
bg_bg: Проверка на файл
de_de: Überprüfe Datei
es_es: Validando el archivo
fr_fr: Validation du fichier
hr: Provjera zapisa
ja: ファイルを検証しています
kn: ಫೈಲ್ ಅನ್ನು ಮಾನ್ಯಮಾಡುತ್ತಿದೆ
nl_nl: Valideren bestand
tr_tr: Dosya doğrulanıyor

source: Validation successful
bg_bg: Успешно потвърждение
de_de: Überprüfung erfolgreich
es_es: La validación se realizó correctamente
fr_fr: Validation réussie
hr: Provjera uspješna
ja: 検証に成功しました
kn: ಮಾನ್ಯತೆ ಯಶಸ್ವಿ
nl_nl: Validatie succesvol
tr_tr: Doğrulama başarılı

source: Compiling styles
bg_bg: Компилиране на стилове
de_de: Kompiliere Stile
es_es: Compilando los estilos
fr_fr: Compilation des styles
hr: Sastavljanje stilova
ja: スタイルをコンパイルしています
kn: ಶೈಲಿಗಳನ್ನು ಸಂಕಲಿಸುತ್ತಿದೆ
nl_nl: Compiling stijlen
tr_tr: Stilleri derleme

source: Creating cover
bg_bg: Създаване на корица
de_de: Erstelle Umschlag
es_es: Creando la cubierta
fr_fr: Création de la page couverture
hr: Stvaranje korica
ja: 表紙を作成しています
kn: ಕವರ್ ರಚಿಸಲಾಗುತ್ತಿದೆ
nl_nl: Cre&euml;eren Omslag
tr_tr: Kapak oluşturuluyor

source: Creating title page
bg_bg: Създаване на заглавна страница
de_de: Erstelle Titelseite
es_es: Creando la portada
fr_fr: Création de la page titre
hr: Stvaranje naslovnice
ja: タイトルページを作成 しています
kn: ಶೀರ್ಷಿಕೆ ಪುಟ ವನ್ನು ರಚಿಸಲಾಗುತ್ತಿದೆ
nl_nl: Cre&euml;eren Titelpagina
tr_tr: Başlık sayfası oluşturuluyor

source: Creating copyright page
bg_bg: Създаване на страница с авторски права
de_de: Erstelle Copyright-Seite
es_es: Creando la página de copyright
fr_fr: Création de la page du droit d&rsquo;auteur
hr: Stvaranje stranice autorskih prava
ja: 著作権ページを作成しています
kn: ಕೃತಿಸ್ವಾಮ್ಯ ಪುಟ ವನ್ನು ರಚಿಸಲಾಗುತ್ತಿದೆ
nl_nl: Cre&euml;eren copyright pagina
tr_tr: Copyright sayfası oluşturuluyor

source: Exporting dedication and epigraph
bg_bg: Експортиране на посвещение и епиграф
de_de: Exportiere Widmung und Motto
es_es: Exportando la dedicatoria y el epígrafe
fr_fr: Exportation de la dédicace et de l&rsquo;épigraphe
hr: Izvoz posvete i epigrafa
ja: 献身と碑文をエクスポートしています
tr_tr: İthaf ve epigrafı dışa aktarma

source: Exporting front matter
bg_bg: Експортиране на втора корица
de_de: Exportiere Titeleien
es_es: Exportando las páginas preliminares
fr_fr: Exportation des pages liminaires
hr: Izvoz uvodnih stranica
ja: 前付けをエクスポートしています
nl_nl: Exporteren voorwerk
tr_tr: Ön materyali dışa aktarma

source: Exporting parts and chapters
bg_bg: Експортиране на части и глави
de_de: Exportiere Buchteile und Kapitel
es_es: Exportando las secciones y los capítulos
fr_fr: Exportation des parties et des chapitres
hr: Izvoz dijelova i poglavlja
ja: 編と章をエクスポートしています
nl_nl: Exporteren delen en hoofdstukken
tr_tr: Parçaları ve bölümleri dışa aktarma

source: Exporting back matter
bg_bg: Експортиране на трета страница
de_de: Exportiere Anhänge
es_es: Exportando las páginas finales
fr_fr: Exportation des parties annexes
hr: Izvoz završnih stranica
ja: 後付けをエクスポートしています
nl_nl: Exporteren nawerk
tr_tr: Arka materyal dışa aktarılıyor

source: Creating table of contents
bg_bg: Създаване на съдържание
de_de: Erstelle Inhaltsverzeichnis
es_es: Creando el índice
fr_fr: Création de la table des matières
hr: Izrada tablice zadržaja
ja: 目次を作成しています
nl_nl: Cre&euml;eren inhoudsopgave
tr_tr: İçindekiler tablosu oluşturuluyor

source: Title Page
bg_bg: Заглавна страница
da_dk: Titelside
de_de: Titelseite
es_es: Portada
fr_fr: Page titre
hr: Naslovna stranica
hu_hu: Címlap
it_it: Pagina del Titolo
ja: タイトルページ
kn: ಶೀರ್ಷಿಕೆ ಪುಟ
lt_lt: Titulinis Puslapis
lv: Titullapa
nl_nl: Titelpagina
pl: Strona Tytułowa
pt_br: Título da Página
ru_ru: Титульная страница
sv_se: Titelsida
tr_tr: Giriş sayfası
uk: Титульна сторінка

source: Make your own books using Pressbooks
bg_bg: Направете свои собствени книги с помощта на платформата
de_de: Erstellen Sie Ihre eigene Bücher mit Pressbooks
es_es: Crea tus propios libros con Pressbooks
fr_fr: Créez vos propres livre avec Pressbooks
hr: Stvorite vlastitu knjigu koristeći Pressbooks
ja: Pressbooks を使って自分の本を作成します。
kn: ಪ್ರೆಸ್ ಬುಕ್ ಗಳನ್ನು ಬಳಸಿಕೊಂಡು ನಿಮ್ಮ ಸ್ವಂತ ಪುಸ್ತಕಗಳನ್ನು ಮಾಡಿ
nl_nl: Maak uw eigen boeken met Pressbooks
tr_tr: Pressbooks kullanarak kendi kitaplarınızı oluşturun

source: Table Of Contents
bg_bg: Съдържание
da_dk: Indholdsfortegnelse
de_de: Inhaltsverzeichnis
es_es: Índice
fr_fr: Table des matières
hr: Tablica sadržaja
hu_hu: Tartalomjegyzék
it_it: Sommario
ja: 目次
kn: ಪರಿವಿಡಿ
lt_lt: Turinys
lv: Saturs
nl_nl: Inhoudsopgave
pl: Spis Treści
pt_br: Sumário
ru_ru: Содержание
sv_se: Innehållsförteckning
tr_tr: İçindekiler tablosu
uk: Таблиця змісту

source: Contents
bg_bg: Съдържание
da_dk: Indhold
de_de: Inhalt
es_es: Contenido
fr_fr: Table des matières
hr: Sadržaj
hu_hu: Tartalom
it_it: Contenuti
ja: コンテンツ
kn: ಪರಿವಿಡಿ
lt_lt: Turinys
lv: Saturs
nl_nl: Inhoud
pl: Spis Treści
pt_br: Conteúdos
ru_ru: Содержание
sv_se: Innehåll
tr_tr: İçindekiler
uk: Зміст

source: Invalid permission error
bg_bg: Грешка поради проблем с правата
da_dk: Manglende tilladelser fejl
de_de: Fehler wegen ungültigen Berechtigungen
es_es: Error de permisos no válidos.
fr_fr: Erreur d&rsquo;autorisation invalide
hr: Greška prava pristupa
hu_hu: Érvénytelen engedély hiba
it_it: Errore di autorizzazione non valido
ja: 無効な権限のエラー。
kn: ಅಮಾನ್ಯ ಅನುಮತಿ ದೋಷ
lv: Nepareizas atļaujas kļūda
nl_nl: Fout door ongeldige toestemming
pl: Błąd- nieważne pozwolenie
pt_br: Erro de permissão inválida
ru_ru: Ошибка неправильного разрешения
sv_se: Ogiltig behörighetsfel
tr_tr: Geçersiz yetki hatası
uk: Непропустима помилка

source: Some dependencies for %1$s exports could not be found. Please verify that you have completed the <a href="%2$s">installation instructions</a>.
bg_bg: Някои зависимости за %1$s не можаха да бъдат намерени. Моля, проверете дали сте изпълнили <a href="%2$s">инструкциите за инсталиране</a>.
de_de: Einige Abhängigkeiten für %1$s Exporte wurden nicht gefunden. Bitte überprüfen Sie, dass Sie die <a href="%2$s">Installationsanleitung</a> komplett durchgearbeitet haben.
es_es: No se pudieron encontrar algunas dependencias para exportar como %1$s. Verifica que has completado las <a href="%2$s">instrucciones de instalación</a>.
fr_fr: Certaines dépendances pour les exportations de %1$s sont introuvables. Veuillez vérifier que les <a href="%2$s">directives d&rsquo;installation</a> ont été respectées.
hr: Neki obavezni dijelovi za izvoz %1$s nisu pronađeni. Molimo provjerite da ste izvršili instalaciju prema <a href="%2$s">uputama</a>.
ja: %1$s エクスポートのいくつかの依存関係が見つかりませんでした。<a href="%2$s">インストール手順</a>が完了していることを確認してください。
nl_nl: Sommige afhankelijkheden voor %1$s exports konden niet worden gevonden. Kijk alstublieft na of u de <a href="%2$s"> installatieinstructies </a> heeft voltooid.
tr_tr: %1$s dışa aktarımı için bazı bağımlılıklar bulunamadı. Lütfen <a href="%2$s">kurulum talimatlarını</a> tamamladığınızı doğrulayın.

source: and
bg_bg: и
de_de: und
es_es: y
fr_fr: et
hr: i
hu_hu: és
it_it: e
ja: および
kn: ಮತ್ತು
lt_lt: ir
lv: un
nl_nl: en
pl: i
ru_ru: и
sv_se: och
tr_tr: ve
uk: і

source: PDF (for print)
bg_bg: PDF (за печат)
de_de: PDF (für Druck)
es_es: PDF (para impresión)
fr_fr: PDF (pour impression)
hr: PDF (za ispis)
hu_hu: PDF (nyomtatáshoz)
it_it: PDF (per stampa)
ja: PDF (印刷用)
kn: ಪಿಡಿಎಫ್ (ಮುದ್ರಣಕ್ಕಾಗಿ)
lt_lt: PDF (spausdinti)
lv: PDF (izdrukai)
nl_nl: PDF (voor print)
pl: PDF (do druku)
ru_ru: PDF (для печати)
tr_tr: PDF (yazdırmak için)
uk: PDF (для друку)

source: PDF (for digital distribution)
bg_bg: PDF (за дигитално разпространение)
de_de: PDF (für digitale Verteilung)
es_es: PDF (para distribución digital)
fr_fr: PDF (pour distribution numérique)
hr: PDF (za distribuciju u digitalnom obliku)
hu_hu: PDF (digitális terjesztéshez)
it_it: PDF (per distribuzione digitale)
ja: PDF (デジタル配信用)
kn: ಪಿಡಿಎಫ್ (ಡಿಜಿಟಲ್ ವಿತರಣೆಗಾಗಿ)
lt_lt: PDF (skaitmeniniam platinimui)
lv: PDF (digitālā izplatīšana)
nl_nl: PDF (voor digitale distributie)
pl: PDF (do cyfrowej dystrybucji)
ru_ru: PDF (для цифрового распространения)
tr_tr: PDF (dijital dağıtım için)
uk: PDF (для цифрової дистрибуції)

source: Common Cartridge with Web Links
bg_bg: Обща набор от уеб връзки
es_es: Common Cartridge con enlaces web
ja: ウェブリンクに Common Cartridge
tr_tr: Ortak Kartuş Web Bağlantısı ile

source: Print PDF
bg_bg: Печат на PDF
de_de: Druck-PDF
es_es: PDF para impresión
fr_fr: Imprimer le PDF
hr: Ispis PDF
ja: プリント PDF
tr_tr: PDF Baskı

source: Digital PDF
bg_bg: Цифров PDF
es_es: PDF digital
fr_fr: PDF en format numérique
hr: Digitalni PDF
ja: デジタル PDF
kn: ಡಿಜಿಟಲ್ ಪಿಡಿಎಫ್
nl_nl: Digitale PDF
tr_tr: PDF Dijital

source: Common Cartridge (Web Links)
bg_bg: Обща набор линкове (уеб връзки)
es_es: Common Cartridge (enlaces web)
ja: Common Cartridge (ウェブリンク)
tr_tr: Common Cartridge (Web Bağlantısı)

source: Common Cartridge (LTI Links)
es_es: Common Cartridge (enlaces LTI)
ja: Common Cartridge (LTI リンク)

source: The file %1$s has been %2$s successfully.
bg_bg: Файлът %1$s бе %2$s успешно.
de_de: Die Datei %1$s wurde erfolgreich %2$s.
es_es: El archivo %1$s se ha %2$s correctamente.
fr_fr: Le fichier %1$s a été %2$savec succès.
hr: Zapis %1$s je uspješno %2$s.
ja: ファイル %1$s の%2$sに成功しました。
nl_nl: Het bestand %1$s was %2$s succesvol.
tr_tr: Dosya başarıyla %1$s alındı %2$s.

source: pinned
bg_bg: закачено с пин
de_de: angeheftet
es_es: fijado
fr_fr: épinglé
hr: zakvačen
ja: 固定
kn: ಪಿನ್ ಮಾಡಲಾಗಿದೆ
tr_tr: sabitlendi

source: unpinned
bg_bg: премахване на закачането с пин
de_de: losgelöst
es_es: desfijado
fr_fr: retiré des épingles
hr: odkvačen
ja: 固定解除
kn: ಪಿನ್ ಮಾಡದ
tr_tr: sabitlenmedi

source: About the author
es_es: Sobre el autor
ja: 著者について

source: This book was produced with Pressbooks (https://pressbooks.com) and rendered with Prince.
bg_bg: Тази книга е създадена с платформата (всички права запазени) представена с Prince.
de_de: Dieses Buch wurde mit Pressbooks (https://pressbooks.com) erstellt. Die Druckdaten wurden mit Prince erzeugt.
es_es: Este libro se creó con Pressbooks (https://pressbooks.com) y se procesó con Prince.
fr_fr: Ce livre a été crée avec Pressbooks (https://pressbooks.com) et converti par Prince.
hr: Ova knjiga je izrađena pomoću Pressbooks (https://pressbooks.com) i Prince.
ja: この本は Pressbooks (https://pressbooks.com) で作成して Prince でレンダーしました。
kn: ಈ ಪುಸ್ತಕವನ್ನು ಪ್ರೆಸ್ ಬುಕ್ ನೊಂದಿಗೆ (https://pressbooks.com) ತಯಾರಿಸಲಾಯಿತು ಮತ್ತು ಪ್ರಿನ್ಸ್ ಅವರೊಂದಿಗೆ ನಿರೂಪಿಸಲಾಗಿದೆ.
nl_nl: Dit boek is geproduceerd met Pressbooks (https://pressbooks.com) and gerenderd met Prince.
tr_tr: Bu kitap Pressbooks (https://pressbooks.com) ile üretilmiş ve Prince ile oluşturulmuştur.

source: Creating before title page
bg_bg: Създаване преди заглавна страница
de_de: Erzeuge Vortitel-Seite
es_es: Creando la primera página
fr_fr: Créer avant la page titre
hr: Izrada sadržaja prije naslovne stranice
ja: タイトル前ページを作成 しています
kn: ಶೀರ್ಷಿಕೆ ಪುಟದ ಮೊದಲು ರಚಿಸಲಾಗುತ್ತಿದೆ
nl_nl: Cre&euml;eren voor de titelpagina
tr_tr: Başlık öncesi sayfa oluşturuluyor

source: Creating half title page
bg_bg: Създаване на половин заглавна страница
de_de: Erzeuge Schmutztitel-Seite
es_es: Creando la anteportada
fr_fr: Création de la page de faux-titre
hr: Izrada polu naslovne stranice
ja: ハーフタイトルページを作成 しています
kn: ಅರ್ಧ ಶೀರ್ಷಿಕೆ ಪುಟ ವನ್ನು ರಚಿಸಲಾಗುತ್ತಿದೆ
nl_nl: Cre&euml;eren halve titelpagina
tr_tr: Yarım başlık sayfası oluşturuluyor

source: Creating dedication and epigraph
bg_bg: Създаване на посвещение и епиграф
de_de: Erzeuge Widmung und Motto
es_es: Creando la dedicatoria y el epígrafe
fr_fr: Création de la dédicace et de l&rsquo;épigraphe
hr: Izrada posvete i epigrafa
ja: 献身と碑文を作成しています
kn: ಸಮರ್ಪಣೆ ಮತ್ತು ಶಾಸನವನ್ನು ರಚಿಸುವುದು
nl_nl: Aanmaken toewijding en epigraaf
tr_tr: İthaf ve epigraf oluşturma

source: Notes
bg_bg: Бележки
da_dk: Noter
de_de: Anmerkungen
es_es: Notas
hr: Bilješke
hu_hu: Jegyzetek
it_it: Note
ja: ノート
kn: ಪ್ರತಿಕ್ರಿಯೆಗಳು
lt_lt: Pastabos
lv: Piezīmes
nl_nl: Noten
pl: Notatki
pt_br: Observações
ru_ru: Заметки
sv_se: Anteckningar
tr_tr: Notlar
uk: Примітки

source: No chapters in %s are licensed for cloning.
bg_bg: Няма глави в %s, които да са лицензирани за клониране.
de_de: Keine Kapitel in %s haben eine Lizenz, die das Klonen erlaubt.
es_es: %s no contiene capítulos licenciados para su clonación.
fr_fr: Aucun chapitre de %s n&rsquo;est visé par une licence pour le clonage.
hr: U %s nema poglavlja licenciranih za kloniranje.
ja: 「%s」に複製にライセンスした章がありません。
kn: %s ಯಾವುದೇ ಅಧ್ಯಾಯಗಳು ಕ್ಲೋನಿಂಗ್ ಗೆ ಪರವಾನಗಿ ಪಡೆದಿಲ್ಲ.
nl_nl: Geen hoofdstukken in %s hebben een duplicatielicentie.
tr_tr: %s içindeki hiçbir bölüm klonlama için lisanslanmadı.

source: Importing front matter
bg_bg: Импортиране на втора корица
de_de: Importiere Titeleien
es_es: Importando las páginas preliminares
fr_fr: Importation des pages liminaires
hr: Uvoz uvodnih stranica
ja: 前付けをインポートしています
kn: ಮುಂಭಾಗದ ದ್ರವ್ಯವನ್ನು ಆಮದು ಮಾಡುತ್ತಿದೆ
nl_nl: Importeren voorwerk
tr_tr: Ön materyaller içe aktarılıyor

source: Importing parts and chapters
bg_bg: Импортиране на части и глави
de_de: Importiere Buchteile und Kapitel
es_es: Importando las secciones y los capítulos
fr_fr: Importation des parties et des chapitres
hr: Uvoz dijelova i poglavlja
ja: 編と章をインポートしています
kn: ಭಾಗಗಳು ಮತ್ತು ಅಧ್ಯಾಯಗಳನ್ನು ಆಮದು ಮಾಡುವುದು
nl_nl: Importeren delen en hoofdstukken
tr_tr: Parçalar ve bölümler içe aktarılıyor

source: Importing back matter
bg_bg: Импортиране на трета корица
de_de: Importiere Anhänge
es_es: Importando las páginas finales
fr_fr: Importation des parties annexes
hr: Uvoz završnih stranica
ja: 後付けをインポートしています
nl_nl: Importeren nawerk
tr_tr: Arma materyaller içe aktarılıyor

source: Importing glossary terms
bg_bg: Импортиране на речникови термини
de_de: Importiere Glossarbegriffe
es_es: Importando los términos de glosario
fr_fr: Importation des termes du glossaire
hr: Uvoz pojmovnika
ja: 用語集をインポートしています
kn: ಪದಕೋಶ ಪದಗಳನ್ನು ಆಮದು ಮಾಡುತ್ತಿದೆ
nl_nl: Importeren woordenlijst termen
tr_tr: Sözlük terimlerini içe aktarılıyor

source: Importing
bg_bg: Импортиране
de_de: Importiere
es_es: Importando
fr_fr: Importation
hr: Uvoz
ja: インポートしています
kn: ಆಮದು ಮಾಡುತ್ತಿದೆ
nl_nl: Importeren
tr_tr: İçe aktarıyor

source: Your file does not appear to be a valid %s.
bg_bg: Изглежда Вашият файл не е валиден %s.
da_dk: Din fil lader ikke til at være en gyldig %s.
de_de: Ihre Datei scheint keine gültige %s zu sein.
es_es: Parece que tu archivo no es un %s válido.
fr_fr: Votre fichier semble ne pas être un %s valide.
hr: Izgleda da vaša datoteka nije ispravnog formata %s.
ja: ファイルは有効な %s ではない可能性があります。
nl_nl: Uw bestand blijkt niet geldig te zijn %s.
pl: Twój plik jest nieprawidłowy %s.
pt_br: Seu arquivo não aparenta ser um %s válido.
sv_se: Din fil verkar inte vara ett giltigt %s.
tr_tr: Dosyanız geçerli değil %s

source: Your URL does not appear to be valid
bg_bg: Изглежда, че Вашият URL адрес не е валиден
de_de: Ihre URL scheint nicht gültig zu sein.
es_es: Parece que tu URL no es válida.
fr_fr: Votre adresse URL semble être invalide.
hr: Izgleda da Vaš URL nije ispravan
hu_hu: Az Ön URL-ja nem tűnik érvényesnek.
it_it: Il tuo URL non sembra essere valido
ja: URL は有効ではありません。
lt_lt: Jūsų URL nėra tinkamas
lv: Šķiet, Jūsu tīmekļa adrese nav derīga.
nl_nl: Uw URL blijkt niet geldig te zijn.
pl: Twoje URL jest nieprawidłowe.
ru_ru: Ваш URL-адрес не соответствует действительности
sv_se: Webbadressen verkar inte vara giltig
tr_tr: URL niz geçerli değil
uk: Ваша URL-адреса не є дійсною.

source: The URL you are trying to import is bigger than the maximum file size.
bg_bg: URL адресът, който се опитвате да импортирате, е по-голям от максималния размер на файла.
de_de: Die URL, die Sie importieren möchten, ist größer als die maximale Dateigröße.
es_es: La URL que intentas importar supera el tamaño máximo de archivo.
fr_fr: La taille de l&rsquo;adresse URL que vous tentez d&rsquo;importer est plus élevé que la taille maximale autorisée.
hr: URL koji pokušavate uvesti je veći od maksimalno dozvoljene veličine zapisa.
hu_hu: Az importálni kívánt URL nagyobb, mint a maximális fájlméret.
it_it: L'URL che stai cercando di importare è superiore alla dimensione massima per un file.
ja: インポートを試す URL は最大ファイルサイズを超えています。
lt_lt: URL, kurį bandote importuoti, yra didesnis nei maksimalus failo dydis.
lv: Tīmekļa adrese, ko Jūs cenšaties importēt, ir garākā, neka maksimāls failu izmērs.
nl_nl: De URL die u probeert te importeren is groter dan de maximaal toegestane bestandsgrootte.
ru_ru: URL-адрес, который Вы пытаетесь импортировать, больше, чем максимальный размер файла.
tr_tr: İçe aktarmaya çalıştığınız URL, maksimum dosya boyutundan daha büyük.

source: The website you are attempting to reach is not returning a successful response code:
bg_bg: Уебсайтът, който се опитвате да достигнете, не връща успешен код за отговор:
de_de: Die Webseite, die Sie aufrufen möchten, liefert keinen Erfolgs-Antwort-Code zurück:
es_es: La web a la que intentas acceder no está retornando un código de respuesta correcto:
fr_fr: Le site Web que vous essayez de joindre ne retourne pas de code de réponse adéquat&nbsp;:
hr: Web mjesto koje pokušavate dohvatiti ne vraća ispravni kod odgovora:
hu_hu: Az elérni kívánt webhely nem ér ad vissza sikeres válaszkódot.
it_it: Il sito che stai cercando di raggiungere non riporta con successo alcun codice di risposta:
ja: 到達しようとするサイトは正常にレスポンスコードを返していません:
lv: Tīmekļa vietne, kuru Jūs mēģināt sasniegt, neatgriež veiksmīgu atbildes kodu:
nl_nl: De website die u probeert te bereiken retourneerd geen geldige reactiecode:
ru_ru: Веб-сайт, с которым Вы пытаетесь связаться, не отвечает соответствующим кодом:
tr_tr: Ulaşmaya çalıştığınız web sitesi başarılı bir yanıt kodu döndürmüyor:

source: Opening EPUB file
bg_bg: Отваря се EPUB файл
de_de: Öffne EPUB-Datei
es_es: Abriendo el archivo EPUB
fr_fr: Ouverture du fichier EPUB
hr: Otvaranje EPUB zapisa
ja: EPUB ファイルを開いています
nl_nl: Openen EPUB file
tr_tr: EPUB dosyası açılıyor

source: Reading metadata
bg_bg: Четене на метаданни
de_de: Lese Metadaten
es_es: Leyendo los metadatos
fr_fr: Lecture des métadonnées
hr: Čitanje meta podataka
ja: メタデータを読んでいます
kn: ಮೆಟಾಡೇಟಾ ಓದುವುದು
nl_nl: Lezen metadata
tr_tr: Metadata okunuyor

source: Deleting temporary files
bg_bg: Изтриване на временни файлове
de_de: Lösche temporäre Dateien
es_es: Borrando los archivos temporales
fr_fr: Suppression des fichiers temporaires
hr: Brisanje privremenih zapisa
ja: 一時ファイルを削除しています
kn: ತಾತ್ಕಾಲಿಕ ಫೈಲ್ ಗಳನ್ನು ಅಳಿಸಲಾಗುತ್ತಿದೆ
nl_nl: Verwijderen tijdelijke bestanden
tr_tr: Geçici dosyalar siliniyor

source: Imported %s chapters.
bg_bg: Импортирани %s глави.
da_dk: Importerede %s kapitler.
de_de: %s Kapitel importiert.
es_es: %s capítulos importados.
fr_fr: %s chapitres importés.
hr: Uvezeno %s poglavlje(a).
it_it: Importati %s capitoli.
ja: %s章をインポートしました。
nl_nl: Geïmporteerde %s hoofdstukken.
pl: Zaimportowano %s rozdziałów.
pt_br: Importados %s capítulos.
sv_se: Importerade %s kapitel.
tr_tr: %s bölüm içe aktarıldı
