Repository: pressbooks/pressbooks
Catalog: languages/pressbooks-*.po
Languages: bg_bg, da_dk, de_de, es_es, fr_fr, hr, hu_hu, it_it, ja, kn, lt_lt, lv, nl_nl, pl, pt_br, ru_ru, sv_se, tr_tr, uk

# book
source: Add New Front Matter
da_dk: Tilføj ny indledende tekst
pt_br: Adicionar Elemento Pré-Textual
sv_se: Lägg till nytt Förmaterial
uk: Додати нову вступну частину

source: Add New Front Matter
da_dk: Tilføj ny indledende tekst
pt_br: Adicionar Novo Elemento Pré-Textual
sv_se: Lägg till nytt Förmaterial
uk: Додати нову вступну частину

source: Edit Front Matter
da_dk: Rediger indledende tekst
pt_br: Editar Elemento Pré-Textual
sv_se: Redigera Förmaterial
uk: Видати задню частину

source: New Front Matter
da_dk: Ny indledende tekst
pt_br: Novo Elemento Pré-Textual
sv_se: Nytt Förmaterial
uk: Нова вступна частина

source: View Front Matter
da_dk: Se indledende tekster
pt_br: Visualizar Elemento Pré-Textual
sv_se: Visa Förmaterial
uk: Переглянути задню частину

source: Search Front Matter
da_dk: Søg i indledende tekster
pt_br: Pesquisar Elemento Pré-Textual
sv_se: Sök Förmaterial
uk: Дослідити задню частину

source: No front matter found
da_dk: Vi fandt ingen indledende sider
pt_br: Nenhum elemento pré-textual encontrado
sv_se: Inget Förmaterial hittades
uk: Не знайдено вступної частини

source: No front matter found in Trash
da_dk: Vi fandt ingen indledende sider i skraldespanden
pt_br: Nenhum elemento pré-textual encontrado na lixeira
sv_se: Inget Förmaterial hittades i papperskorgen
uk: Не знайдено вступної частини в кошику

# post type general name
source: Back Matter
da_dk: Afsluttende tekster
pt_br: Elemento Pós-Textual
sv_se: Eftermaterial
uk: Задня частина

# post type singular name
source: Back Matter
da_dk: Afsluttende tekster
pt_br: Elemento Pós-Textual
sv_se: Eftermaterial
uk: Задня частина

# book
source: Add New Back Matter
da_dk: Tilføj ny afsluttende tekst
pt_br: Adicionar Novo Elemento Pós-Textual
sv_se: Lägg till nytt Eftermaterial
uk: Додати нову задню частину

source: Add New Back Matter
da_dk: Tilføj ny afsluttende tekst
pt_br: Adicionar Novo Elemento Pós-Textual
sv_se: Lägg till nytt Eftermaterial
uk: Додати нову задню частину

source: Edit Back Matter
da_dk: Rediger afsluttende tekster
pt_br: Editar Elemento Pós-Textual
sv_se: Redigera Eftermaterial
uk: Видати задню частину

source: New Back Matter
da_dk: Ny afsluttende tekst
pt_br: Novo Elemento Pós-Textual
sv_se: Ntt Eftermaterial
uk: Нова задня частина

source: View Back Matter
da_dk: Gennemse afsluttende tekster
pt_br: Visualizar Elemento Pós-Textual
sv_se: Visa Eftermaterial
uk: Переглянути задню частину

source: Search Back Matter
da_dk: Søg i afsluttende tekster
pt_br: Pesquisar Elemento Pós-Textual
sv_se: Sök efter Eftermaterial
uk: Дослідити задню частину

source: No back matter found
da_dk: Fandt Ingen afsluttende tekst
pt_br: Nenhum elemento pós-textual encontrado
sv_se: Inget Eftermaterial hittades
uk: Не знайдено задньої частини

source: No back matter found in Trash
da_dk: Fandt ingen afsluttende tekst i skraldespanden
pt_br: Nenhum elemento pós-textual encontrado na lixeira
sv_se: Inget Eftermaterial hittades i papperskorgen
uk: Не знайдено задньої частини в кошику

# post type general name
source: Book Information
da_dk: Boginformation
pl: Informacje o książce
pt_br: Informações do Livro
sv_se: Bokinformation
uk: Інформація про книгу

# post type singular name
source: Book Information
da_dk: Boginformation
pl: Informacje o książce
pt_br: Informação do Livro
sv_se: Bokinformation
uk: Інформація про книгу

# book
source: Add New Book Information
da_dk: Tilføj ny boginformation
pl: Dodaj nowe informacje o książce
pt_br: Adicionar Nova Informação do Livro
sv_se: Lägg till ny bokinformation
uk: Додати нову інформацію про книгу

source: Edit Book Information
da_dk: Rediger boginformation
pl: Edytuj informacje o książce
pt_br: Editar Informação do Livro
sv_se: Redigera bokinformation
uk: Опублікувати інформацію про книгу

source: New Book Information
da_dk: Ny boginformation
pl: Nowe informacje o książce
pt_br: Nova Informação do Livro
sv_se: Ny bokinformation
uk: Нова інформація про книгу

source: View Book Information
da_dk: Gennemse boginformation
pl: Zobacz informacje o książce
pt_br: Visualizar Informação do Livro
sv_se: Visa information om boken
uk: Переглянути інформацію про книгу

source: Search Book Information
da_dk: Søg i boginformation
pl: Szukaj informacji o książce
pt_br: Pesquisar Informação do Livro
sv_se: Sök bokinformation
uk: Знайти інформацію про книгу

source: No book information found
da_dk: Fandt ingen boginformation
pl: Nie znaleziono informacji o książce
pt_br: Nenhuma informação do livro encontrada
sv_se: Ingen bokinformation hittades
uk: Не знайдено інформації про книгу

source: No book information found in Trash
da_dk: Fandt ingen boginformation i skraldespanden
pl: Nie znaleziono informacji o książce w Usuniętych
pt_br: Nenhuma informação do livro encontrada na lixeira
sv_se: Ingen bokinformation hittades i papperskorgen
uk: Не знайдено інформацію про книгу в кошику

source: Include in exports
da_dk: Inkluder ved eksport
pl: Zawrzyj w eksportach
pt_br: Incluir na Exportação
sv_se: Inkludera i exporter
uk: Включати в експорти

source: Part updated.
pl: Część została zaktualizowana.
sv_se: Delen uppdaterad.
uk: Частина оновлена

source: Custom field updated.
pl: Pole niestandardowe zostało zaktualizowane.
sv_se: Anpassat fält uppdaterad.
uk: Користувальницькі поля оновлюються.

source: Custom field deleted.
pl: Pole niestandardowe zostało usunięte.
sv_se: Anpassat fält togs bort.
uk: Користувальницькі поля видалені.

source: Part published.
pl: Część została opublikowana.
sv_se: Delen publicerad.
uk: Частина опублікована.

source: Part saved.
pl: Część zapisana
sv_se: Delen sparad.
uk: Частина збережена.

source: Book Information updated.
pl: Informacje o książce zaktualizowane.
sv_se: Bokinformationen uppdaterades.
uk: Інформація про книгу оновлена.

source: Book Information saved.
pl: Informacje o książce zapisane.
sv_se: Bokinformationen sparades.
uk: Інформація про книгу збережена.

source: Book Information submitted.
pl: Informacje o książce przesłane.
sv_se: Bokinformationen skickades in.
uk: Інформація про книгу представлена.

source: Chapter updated.
pl: Rozdział zaktualizowany
sv_se: Kapitlet uppdaterades.
uk: Розділ оновлений.

source: Chapter saved.
pl: Rozdział zapisany
sv_se: Kapitlet sparades.
uk: Розділ збережений.

source: Front Matter updated.
sv_se: Förmaterialet uppdaterades.
uk: Вступна частина оновлена.

source: Front Matter saved.
sv_se: Förmaterialet sparades.
uk: Вступна частина збережена.

source: Back Matter updated.
sv_se: Eftermaterialet uppdaterades
uk: Задня частина оновлена.

source: No catalog was found for user
da_dk: Fandt intet katalog for denne bruger
pl: Nie znaleziono katalogu dla tego użytkownika.
pt_br: Nenhum catálogo encontrado para o usuário
sv_se: Ingen katalog hittades för användaren
uk: Каталог не був знайдений для користувача.

source: Edit CSS
da_dk: Rediger CSS
pl: Edytuj CSS
pt_br: Editar CSS
sv_se: Redigera CSS
uk: Відредагуйте CSS

source: Last 10 CSS Revisions
da_dk: Sidste 10 CSS-revisioner
pl: Ostatnie 10 korekt CSS
pt_br: Últimas 10 Revisões de CSS
sv_se: Senaste 10 CSS Revideringarna
uk: Останні 10 СSS переглядів

source: This will overwrite existing custom CSS. Are you sure?
da_dk: Dette vil overskrive den eksisterende CSS. Er du helt sikker?
pl: Ta wersja zostanie nadpisana na istniejącym CSS. Czy jesteś pewien, że chcesz to zrobić?
pt_br: Isto sobrescreverá o CSS atual customizado. Tem certeza que quer fazer isso?
sv_se: Detta kommer att skriva över befintlig anpassad CSS. Är du säker?
uk: Це дозволить переписати існуючий користувальницький CSS. Чи ти впевнений?

source: Published
da_dk: Udgivet
pl: Opublikowane
pt_br: Publicado
sv_se: Publicerad
uk: Опублікований

source: Sites
da_dk: Websites
pl: Strony
sv_se: Webbplatser
uk: Сайти

source: Author, file as
da_dk: Forfatter, arkiver som
pl: Autor, skataloguj jako
pt_br: Autor, guardar como
sv_se: Författare, fil som
uk: Автор, файл який

source: This ensures that your ebook will sort properly in ebook stores, by the author's last name.
da_dk: Det sikrer, at din ebog vil blive alfabetiseret korrekt hos ebogsforhandlere, efter forfatterens efternavn.
pl: W ten sposób twój ebook będzie odpowiednio katalogowany w e-księgarniach, pod względem nazwiska autora.
pt_br: Isso assegura que o seu ebook será ordenado de forma adequada nas livrarias digitais, pelo último nome do autor.
sv_se: Detta garanterar att din e-bok kommer att sorteras rätt i e-bokhandlar, efter författarens efternamn.
uk: Це гарантує, що ваша електронна книга класифікуватиметься належним чином у магазинах електронних книг, під прізвищем автора.

source: This may be used when more than one person shares the responsibility for the intellectual content of a book.
pl: Można użyć tej opcji, gdy zawartość książki jest własnością intelektualną więcej niż jednej osoby.
sv_se: Denna kan användas då mer än en person delar det intellektuella ansvaret för bokens innehåll.
uk: Це може бути використано, коли більш ніж одна людина розділяє відповідальність за інтелектуальний зміст книги.

source: Enter a custom copyright notice, with whatever infomation you like. This will override the auto-generated copyright notice, and be inserted after the title page.
pl: Wpisz niestandardowe copyright notice, z tymi informacjami, które chcesz umieścić. To zostanie nadpisane nad automatycznym notice i zostanie umieszczone w książce zaraz po stronie tytułowej.
sv_se: Skriv in ett anpassat licensmeddelande, med den information du själv vill ha. Detta kommer åsidosätta det autogenererade licensmeddelandet och läggs in efter titelsidan.
uk: Напишіть користувальницьке повідомлення про авторське право з тією інформацією яка вам подобається. Автоматично буде скасовано створене повідомлення про авторське право і буде вставлене після титульної сторінки.

source: Front Matter Author (appears in Web/ebook/PDF output)
da_dk: Forfatter af indledende sider (vises i web/ebog/pdf-output)
pl: Autor kart tytułowych (pojawia się na książce Web/ebooku/ PDF)
pt_br: Autor Seção Pré-Textual (aparece no arquivo de saída Web / ebook / PDF)
sv_se: Författare av Förmaterialet (visas i webb/e-book/PDF)
uk: Автор вступної частини (відображається у вихідних даних у форматі Веб, електронній книзі, PDF)

source: Back Matter Author (appears in Web/ebook/PDF output)
pl: Autor materiałów uzupełniających (pojawia się na książce Web/ebooku/ PDF)
sv_se: Författare av Eftermaterial (visas i webb/e-bok/PDF)
uk: Автор задньої частини (відображається у вихідних даних у форматі Веб, електронній книзі, PDF)

source: The website you are attempting to reach is not returning a successful response header on a HEAD request:
sv_se: Webbplatsen du försöker nå returnerar inte "successful response header" på en "HEAD request":
uk: Сайт, який ви намагаєтеся відвідати не відповідає на ваш запит

source: The website you are attempting to reach is not returning HTML content
pl: Strona, którą próbujesz zobaczyć nie przekazuje żadnej zawartości HTML
sv_se: Webbplatsen du försöker nå returnerar inte HTML-innehåll
uk: Вебсайт, який ви намагаєтеся відвідати не відповідає змісту HTML

source: Language Support
uk: Лінгвістична підтримка

source: Include fonts to support the following languages:
sv_se: Inkludera typsnitt för att stödja följande språk:
uk: Включити шрифти сприяючи наступним мовам

source: The website you are attempting to reach is not returning a successful response on a GET request:
sv_se: Webbplatsen du försöker nå returnerar inte "successful response" på en "GET request":
uk: Вебсайт, який ви намагаєтеся відвідати не відповідає успішно на отриманий запит

source: EPUB 3 (beta)
uk: EPUB 3 (бета)

source: OpenDocument (beta)
uk: OpenDocument (бета)

source: Pressbooks XML
uk: XML Пресбук

source: Standard book formats
da_dk: Standardbogformater
pl: Standardowe formaty książek
pt_br: Formatos padrões de livro
sv_se: Standard bokformat
uk: Формати стандартної книги

source: Exotic formats
pl: Egzotyczne formaty
uk: Іноземні формати

source: ODT (word processing file format of OpenDocument)
da_dk: ODT (OpenDocument tekstbehandlingsformat)
pt_br: ODT (formato de arquivo de processamento de texto OpenDocument)
sv_se: ODT (ordbehandlingsfilformat för OpenDocument)
uk: ODT (обробка текстів файлового формату OpenDocument)

source: DOCX (word processing file format of Microsoft)
da_dk: DOCX (Microsofts tekstbehandlingsformat)
sv_se: DOCX (Microsofts ordbehandlingsfilformat)
uk: DOCX (обробка текстів файлового формату Microsoft)

source: HTML (scrape content from a URL)
da_dk: HTML (udtræk indhold fra en URL)
sv_se: HTML (skrapa innehåll från en webbadress)
uk: HTML ( зміст із URL)

source: Import as drafts
pl: Importuj jako szkice
uk: Імпорт як проект

source: Type of file
da_dk: Filtype
pl: Rodzaj pliku
pt_br: Tipo de arquivo
sv_se: Filtyp:
uk: Тип файлу

source: Upload file
da_dk: Upload fil
pt_br: Subir arquivo
sv_se: Ladda upp fil
uk: Завантажити файл

source: Only users you invite can see your book, regardless of individual chapter privacy settings below.
da_dk: Kun brugere, du inviterer, kan se din bog, uanset om de enkelte kapitler er sat til at være skjult eller ej nedenfor.
pl: Tylko użytkownicy, których zaprosisz mogą widzieć twoją książkę, niezależnie od poniższych ustawień prywatności poszczególnych rozdziałów.
pt_br: Apenas usuários que você convidar poderão ver o seu livro, independentemente das configurações de privacidade dos capítulos individuais.
sv_se: Endast användare som du bjuder kan se din bok, oavsett individuella kapitels sekretessinställningar nedan.
uk: Лише користувачі яких ви запрошуєте можуть переглянути вашу книгу, незалежно від налаштувань конфіденційності окремої розділу нижче.

source: Status
uk: Статус

source: Reordering Chapters
pl: Zmiana kolejności rozdziałów
sv_se: Ändrar ordning av Kapitel
uk: Перегляд розділів

source: Reordering Front Matter
sv_se: Ändrar ordning av Förmaterial
uk: Перегляд вступної частини

source: Reordering Back Matter
sv_se: Ändrar ordning av Eftermaterial
uk: Перегляд задньої частини

source: Once your book is finished, you can download the files and submit them to ebookstores and print-on-demand providers. And if you like, Pressbooks can print your books, and ship them right to your door.
sv_se: När boken är klar, kan du ladda ner filerna och skicka dem till e-bokhandlar och print-on-demand leverantörer. Också, om du vill kan Pressbooks skriva ut dina böcker och skicka dem direkt till din dörr.

source: Ordering Printed Books
sv_se: Beställa Tryckta Böcker

source: Pressbooks can print your books and send them to you. For pricing and more details, please send an email to: <a href="%1s">print@pressbooks.com</a>
sv_se: Pressbooks kan skriva ut dina böcker och skicka dem till dig. För priser och mer information, vänligen skicka ett mail till: <a href="%1s">print@pressbooks.com</a>

source: EPUB is required for MOBI export. Would you like to reenable it?
da_dk: EPUB kræves for MOBI-eksport. Ønsker du at slå det til igen?
pl: Format EPUB jest wymagany, aby eksportować do formatu MOBI. Czy chcesz go odblokować?
pt_br: O EPUB é obrigatório para exportar em formato MOBI. Gostaria de habilitar esse recurso?
sv_se: EPUB krävs för MOBI export. Vill du återaktivera det?

source: Your cover image (%s) is too big. It should be no more than 2MB.
pl: Twoje zdjęcie na okładkę (%s) jest za duże. Nie może być większe niż 2MB.
sv_se: Din omslagsbild (%s) är för stor. Den får ej överstiga 2MB.

source: Contributing Authors
sv_se: Medverkande författare

source: Add if your book is part of a series. This is not used by Pressbooks.
sv_se: Lägg till om din bok är en del av en bokserie. Detta används ej av Pressbooks.

source: Editor
da_dk: Redaktør
sv_se: Redaktör

source: This is not used by Pressbooks.
sv_se: Detta används ej av Pressbooks.

source: Translator
da_dk: Oversætter
pt_br: Tradutor
sv_se: Översättare

source: Catalog Order
sv_se: Katalogsordning

source: Part Text
sv_se: Text för delen

source: Network administrators&rsquo; access to network admininistration menus can be restricted to leave only sites and users visible to them.
pl: Managerowie sieci&rsquo; dostęp do menu sieci administracyjnej może być ograniczony, aby pozostawić jedynie strony i użytkowników widocznych dla nich.
sv_se: Nätverksadministratörer; tillgång till nätverksadministratörernas menyer kan begränsas så att endast sidor och användare är synliga.

source: There was a problem with SASS. Contact your site administrator. Error: %s
sv_se: Det uppstod ett problem med SASS. Kontakta webbplatsens administratör. Fel: %s

source: Part updated. <a target="_blank" href="%s">View Part</a>
pl: Część została zaktualizowana. <a target="_blank" href="%s">Zobacz część</a>
sv_se: Delen uppdaterad. <a target="_blank" href="%s">Visa Delen</a>

source: Part restored to revision from %s
sv_se: Delen återställd till revidering från %s

source: Part published. <a target="_blank" href="%s">View Part</a>
pl: Część została opublikowana. <a target="_blank" href="%s">Zobacz część </a>
sv_se: Delen publicerad. <a target="_blank" href="%s">Visa Delen</a>

source: Part submitted. <a target="_blank" href="%s">Preview Part</a>
pl: Część przesłana. <a target="_blank" href="%s">Zobacz podgląd </a>
sv_se: Delen inskickad. <a target="_blank" href="%s">Förhandsgranska Delen</a>

source: Part scheduled for: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Preview Part</a>
pl: Część zaplanowana na: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Zobacz podgląd</a>
sv_se: Delen planerad för: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Förhandsgranska delen</a>

source: M j, Y @ G:i
sv_se: j M, Y @ G:i

source: Part draft updated. <a target="_blank" href="%s">Preview Part</a>
pl: Szkic części zaktualizowany. <a target="_blank" href="%s">Zobacz podgląd</a>
sv_se: Delens utkast uppdaterades. <a target="_blank" href="%s">Förhandsgranska Delen</a>

source: Book Information restored to revision from %s
sv_se: Bokinformationen återställdes till revidering från %s

source: Chapter updated. <a target="_blank" href="%s">View Chapter</a>
pl: Rozdział zaktualizowany. <a target="_blank" href="%s">Zobacz rozdział </a>
sv_se: Kapitlet uppdaterades. <a target="_blank" href="%s">Visa Kapitlet</a>

source: Chapter restored to revision from %s
sv_se: Kapitlet återställd till revidering från %s

source: Chapter published. <a href="%s">View Chapter</a>
pl: Rozdział opublikowany. <a href="%s">Zobacz rozdział </a>
sv_se: Kapitlet publicerad. <a target="_blank" href="%s">Visa Kapitlet</a>

source: Chapter submitted. <a target="_blank" href="%s">Preview Chapter</a>
pl: Rozdział przesłany. <a target="_blank" href="%s">Zobacz podgląd </a>
sv_se: Kapitlet inskickad. <a target="_blank" href="%s">Förhandsgranska Kapitlet</a>

source: Chapter scheduled for: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Preview Chapter</a>
pl: Rozdział zaplanowany na: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Zobacz podgląd </a>
sv_se: Kapitlet planerad för: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Förhandsgranska Kapitlet</a>

source: Chapter draft updated. <a target="_blank" href="%s">Preview Chapter</a>
pl: Szkic rozdziału zaktualizowany. <a target="_blank" href="%s">Zobacz podgląd </a>
sv_se: Kapitlets utkast uppdaterades. <a target="_blank" href="%s">Förhandsgranska Kapitlet</a>

source: Front Matter updated. <a target="_blank" href="%s">View Front Matter</a>
sv_se: Förmaterialet uppdaterades. <a target="_blank" href="%s">Visa Förmaterialet</a>

source: Front Matter restored to revision from %s
sv_se: Förmaterialet återställdes till revision från %s

source: Front Matter published. <a href="%s">View Front Matter</a>
sv_se: Förmaterial publicerades. <a href="%s">Visa Förmaterialet</a>

source: Front Matter submitted. <a target="_blank" href="%s">Preview Front Matter</a>
sv_se: Förmaterialet insckickat. <a target="_blank" href="%s">Förhandsgransa Förmaterialet</a>

source: Front Matter scheduled for: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Preview Front Matter</a>
sv_se: Förmaterial planerad för: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Förhandsgranska Förmaterialet</a>

source: Front Matter draft updated. <a target="_blank" href="%s">Preview Front Matter</a>
sv_se: Förmaterialets utkast uppdaterades. <a target="_blank" href="%s">Förhandsgranska Förmaterialet</a>

source: Back Matter updated. <a target="_blank" href="%s">View Back Matter</a>
sv_se: Eftermaterialet uppdaterades. <a target="_blank" href="%s">Visa Eftermaterialet</a>

source: Back Matter restored to revision from %s
sv_se: Eftermaterialet återställdes till revision från %s

source: Back Matter published. <a href="%s">View Back Matter</a>
sv_se: Eftermaterial publicerades. <a href="%s">Visa Förmaterialet</a>

source: Back Matter saved.
sv_se: Eftermaterialet sparades.

source: Back Matter submitted. <a target="_blank" href="%s">Preview Back Matter</a>
sv_se: Eftermaterialet inskickat. <a target="_blank" href="%s">Förhandsgransa Eftermaterialet</a>

source: Back Matter scheduled for: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Preview Back Matter</a>
sv_se: Eftermaterial planerad för: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Förhandsgranska Eftermaterialet</a>

source: Back Matter draft updated. <a target="_blank" href="%s">Preview Back Matter</a>
sv_se: Eftermaterialets utkast uppdaterades. <a target="_blank" href="%s">Förhandsgranska Eftermaterialet</a>

source: Web Book Address:
pl: Adres książki web:
sv_se: Webbadress till boken:

source: Must be at least 4 characters, letters and numbers only. Your web book address <strong>cannot be changed</strong>, so choose carefully!
pl: Musi mieć przynajmniej 4 znaki, tylko litery i liczby. Adres twojej książki web <strong>nie może zostać zmieniony </strong>, a więc wybieraj ostrożnie!
sv_se: Måste vara minst 4 tecken bestående av enbart bokstäver och siffror. Din boks webbadress <strong>kan inte ändras</strong>, så välj noga!

source: Would you like your web book to be visible to the public?
pl: Chcesz, aby twoja książka web była widoczna dla wszystkich?
sv_se: Vill du att din webb-bok ska vara synlig för allmänheten?

source: Your web book address must be at least 4 characters, letters and numbers only. It <strong>cannot be changed</strong>, so choose carefully!
pl: Musi mieć przynajmniej 4 znaki, tylko litery i liczby. Adres twojej książki web 1nie może zostać zmieniony 1, a więc wybieraj ostrożnie!
sv_se: Din boks webbadress måste bestå av minst 4 tecken, enbart bokstäver och siffror. Den <strong>kan inte ändras</strong>, så välj noga!

source: You are currently editing CSS for
da_dk: Du redigerer CSS for
pt_br: Você está editando CSS para
sv_se: Du håller på att redigera CSS för

source: Copy CSS from
da_dk: Kopier CSS fra
pl: Kopiuj CSS z
pt_br: Copiar CSS de
sv_se: Kopiera CSS från

source: You can export multiple file formats by selecting your Export Format Options below. Pressbooks saves your last %s batches of exported files.
da_dk: Du kan eksportere flere formater ved at sætte flueben ud for de ønskede formater nedenfor. Pressbooks gemmer dine senest %s sæt eksporterede filer.
sv_se: Du kan exportera flera filformat genom att välja dina Exportformatsalternativ nedan. Pressbooks sparar dina senaste %s partier av exporterade filer.

source: Supported file extensions:
da_dk: Understøttede filendelser
pt_br: Extensões de arquivos suportados:
sv_se: Stödda filändelser:
