Repository: pressbooks/pressbooks
Catalog: languages/pressbooks-*.po
Languages: bg_bg, da_dk, de_de, es_es, fr_fr, hr, hu_hu, it_it, ja, kn, lt_lt, lv, nl_nl, pl, pt_br, ru_ru, sv_se, tr_tr, uk

source: Note: validation error reports (for EPUB, Mobi, and PDF) are technical, and will require some effort to decipher. Unfortunately we cannot provide support for deciphering validation errors, but you could post errors on the <a href="http://forum.pressbooks.com/" target="_blank">Pressbooks forum</a>, where we and other Pressbooks users can help out as time permits. .
da_dk: Note: Fejlvalideringsrapporter (for epub, mobi og pdf) er tekniske og kræver en vis indsats af afkode. Desværre kan vi ikke hjælpe med at tyde valideringsfejl, men du kan skrive et indlæg med fejlbeskrivelserne på <a href="http://forum.pressbooks.com/" target="_blank">Pressbooks forum</a>, hvor vi og andre Pressbooks-brugere kan hjælpe, i det omfang vi har tid til det.

source: Italian
da_dk: Italiensk

source: Swedish
da_dk: Svensk

source: For a flat fee starting at $99 (with a 10% discount for Pressbooks users and 100% royalties going to you), BookBaby will send your book to the Kindle Store, Barnes & Noble, Apple's iBook store, Kobo, and more.
da_dk: For en fast pris, der starter på US$ 99 (med 10% rabat for Pressbooks-brugere og 100% af indtægterrne til dig), vil BookBaby sende din bog til Kindle Store, Barnes & Noble, Apples iBookstore, Kobo og flere andre.

source: Create a Buy Page on Pressbooks
da_dk: Opret en Køb-side på Pressbooks

source: Once your books are available in stores, you can add the links to bookstores below, and we'll make a Buy page on the web version of your Pressbooks book.
da_dk: Når dine bøger er tilgængelige i butikkerne, kan du tilføje links til de enkelte boghandlere nedenfor, så opretter vi en købsside på webudgaven af din Pressbooks-bog

source: This book is private, and accessible only to registered users. If you have an account you can login <a href="/wp-login.php">here</a>. You can also set up your own Pressbooks book at: <a href="http://pressbooks.com">Pressbooks.com</a>.
da_dk: Denne bog er skjult og kun tilgængelig for registrerede brugere. Hvis du har en konto, kan du logge ind <a href="/wp-login.php"> her </a>. Du kan også oprette din egen Pressbooks bog på: <a href="http://pressbooks.com">Pressbooks.com</a>.

source: Pressbooks will not work with your version of WordPress. Pressbooks requires a dedicated install of WordPress Multi-Site, version %s or greater. Please upgrade WordPress if you would like to use Pressbooks.
da_dk: Pressbooks virker ikke med din version af WordPress. Pressbooks kræver en dedikeret installation af WordPress Multi-Site, version %s eller højere. Opgrader venligst WordPress, hvis du ønsker at anvende Pressbooks.

source: <strong>Note:</strong> this field type cannot be multiplied
da_dk: <strong>Note:</strong> du kan ikke lave mange kopier af denne felttype

source: There are no %s to select from yet.
da_dk: Der er ikke nogen %s at vælge fra endnu.

source: PB LaTeX no longer supports ><code>%BG_COLOR_RGB%</code> or <code>%FG_COLOR_RGB</code> in the LaTeX preamble. Please remove them.
da_dk: PB LaTeX understøtter ikke længere ><code>%BG_COLOR_RGB%</code> eller <code>%FG_COLOR_RGB</code> i LaTeX-indledningen. Fjern dem venligst.

source: <code>latex</code> path not found.
da_dk: <code>latex</code> sti blev ikke fundet.

source: You may use either the shortcode syntax %s<br /> or the &#8220;inline&#8221; syntax %s OR %s<br /> to insert LaTeX into your posts.
da_dk: Du kan enten bruge tastaturgenvejs-syntaksen %s<br /> eller &#8220;inline&#8221; syntaks %s OR %s<br /> for at indsætte LaTeX i dine indlæg.

# pb-latex
source: %s LaTeX server (recommended)|WordPress.com LaTeX Server (recommended)
da_dk: %s LaTeX-server (anbefalet)|WordPress.com LaTeX Server (anbefalet)

source: No search pattern
da_dk: Intet søgemønster

source: deleted
da_dk: slettet

source: Search and Replace
da_dk: Søg og erstat

source: Content
da_dk: Indhold

source: replaced with:
da_dk: erstattet med:

source: Search and replace will replace ALL instances in the entire book.
da_dk: Søg og erstat vil erstatte ALLE forekomster i hele bogen.

source: Replacements will only be saved if you click '<strong>Replace &amp; Save</strong>', otherwise you will ONLY get a preview of the results.
da_dk: Erstatninger bliver kun gemt, hvis du klikker '<strong>Erstat &amp; Gem</strong>', ellers får du KUN en forhåndsvisning af resultaterne

source: Be careful replacing text. There is no revert button. However, you can revert using the Revision History, chapter by chapter.
da_dk: Vær forsigtig med at erstatte tekst. Der er ingen fortryd-knap. Du kan dog fjerne ændringer ved at bruge funktionen Revisionshistorie, kapitel for kapitel.

source: Limit to
da_dk: Begræns til

source: Pressbooks.com: Simple Book Production
da_dk: Pressbooks.com: Simpel bogproduktion
