Repository: pressbooks/pressbooks
Catalog: languages/pressbooks-*.po
Languages: bg_bg, da_dk, de_de, es_es, fr_fr, hr, hu_hu, it_it, ja, kn, lt_lt, lv, nl_nl, pl, pt_br, ru_ru, sv_se, tr_tr, uk

source: To copy the system info, click below then press Ctrl + C (PC) or Cmd + C (Mac).
de_de: Um die Systeminformation zu kopieren, klicken Sie unten und drücken dann Strg + C (PC) oder Cmd + C (Mac).
es_es: Para copiar la información del sistema, haz clic abajo y presiona Ctrl&nbsp;+&nbsp;C (PC) o Cmd&nbsp;+&nbsp;C (Mac).
fr_fr: Pour copier les renseignements système, cliquez ci-dessous puis appuyez sur CTRL + C (PC) ou Cmd + C (Mac).
hr: Za kopiranje informacija o sistemu, kliknite na donje područje i pritisnite Ctrl + C (PC) ili Cmd + C (Mac).
it_it: Per copiare le informazioni di sistema, clicca in basso e premi Ctrl + C(PC) o Cmd + C (Mac).
ja: システム情報をコピーするには、以下でクリックして Ctrl+C (PC) または Cmd+C (Mac) を押す。
lt_lt: Norėdami kopijuoti sistemos informaciją, spustelėkite žemiau, tada paspauskite Ctrl + C (PC) arba Cmd + C (Mac).
pl: Aby skopiować informacje o systemie, kliknij poniżej i naciśnij Ctrl + C (PC) lub Cmd + C (Mac).
tr_tr: Sistem bilgilerini kopyalamak için aşağıya tıklayın ve Ctrl + C (PC) veya Cmd + C (Mac) tuşlarına basın.
uk: для того щоб скопіювати інформацію системи, натисніть нижче, потім натисніть Ctrl + C (PC) або Cmd + C (Mac).

source: View Source
de_de: Quelle anzeigen
es_es: Ver origen
fr_fr: Afficher la source
hr: Prikaži izvor
ja: ソースを表示
kn: ಮೂಲ ವೀಕ್ಷಿಸಿ
nl_nl: Bron Tonen
tr_tr: Kaynağı Görüntüle

source: <a href="%s">View your book&rsquo;s XHTML source</a> to diagnose issues you may be encountering with your PDF exports.
de_de: <a href="%s">Zeigen Sie den XHTML-Quellcode Ihres Buchs an</a>, um Fehler mit den PDF-Exporten zu diagnostizieren.
es_es: <a href="%s">Revisa el origen XHTML de tu libro</a> para diagnosticar problemas que puedas encontrar con tus PDF exportados.
fr_fr: <a href="%s">Voir la source XHTML de votre livre</a> pour diagnostiquer les problèmes éventuels avec vos fichiers exportés en PDF.
hr: <a href="%s">Pogledajte XHATML izvorni kod Vaše knjige</a> kako bi mogli izvršiti dijagnostiku eventualnih poteškoća pri izvozu knjige u PDF format zapisa.
ja: PDF エクスポートに発生している払出を診断するために、<a href="%s">本の XHTML ソースを表示します</a>。
tr_tr: PDF dışa aktarmalarınızda karşılaşabileceğiniz sorunları teşhis etmek için, <a href="%s">kitabınızın XHTML kaynağını</a> görüntüleyin.

source: Regenerate Webbook Stylesheet
de_de: Generiere Stylesheet des Buchs im Web neu
es_es: Regenerar la hoja de estilos del libro web
fr_fr: Générer de nouveau la feuille de style du livre Web
hr: Obnovite stilove web-knjige
ja: ウェブブックのスタイルシートを再生成
tr_tr: Web Kitabı Stil Sayfasını Yeniden Oluştur

source: If your webbook stylesheet has issues, it may help to regenerate it.
de_de: Wenn das Stylesheet Ihres Buchs im Web Probleme hat, hilft es vielleicht es neu zu generieren.
es_es: Si la hoja de estilos de tu libro web tiene problemas, regenerarla puede ser de ayuda.
fr_fr: Si la feuille de style de votre livre Web cause des erreurs, il peut être utile de la générer de nouveau.
hr: U koliko imate poteškoća sa stilovima web-knjige pokušajte iste obnoviti.
ja: ウェブブックのスタイルシートに払出があるの場合、再生成すれば解決するかもしれません。
tr_tr: Web kitabı stil sayfanızda sorunlar varsa, onu yeniden oluşturmak yardımcı olabilir.

source: Regenerate Stylesheet
de_de: Stylesheet neu generieren
es_es: Regenerar la hoja de estilos
fr_fr: Générer de nouveau la feuille de style
hr: Obnovi stilove
ja: スタイルシートを再生成
nl_nl: Regenereren Stylesheet
tr_tr: Stil Sayfasını Yeniden Oluştur

source: You can select multiple formats below. Pressbooks keeps the last 3 exports of each file format. You can pin specific files to make sure they don't get deleted.
de_de: Sie können unten mehrere Formate auswählen. Pressbooks speichert die letzten 3 Exporte jedes Dateiformats. Sie können bestimmte Dateien anheften, um sicherzustellen, dass sie nicht gelöscht werden.
es_es: Puedes seleccionar múltiples formatos a continuación. Pressbooks guarda las tres últimas versiones exportadas de cada formato de archivo. Puedes fijar archivos específicos para asegurarte de que no se borren.
fr_fr: Vous pouvez sélectionner plusieurs formats ci-dessous. Pressbooks conservera les 3 dernières exportations de chaque format de fichier. Vous pouvez épingler des fichiers pour qu&rsquo;ils ne soient pas supprimés.
hr: Možete odabrati nekoliko formata. Pressbooks čuva 3 zadnja izvoza za svaki format. Možete prikvačiti određene zapise kako bi ste osigurali da neće biti obrisani.
ja: 以下で複数の形式を選択できます。Pressbooks は各ファイル形式の最新の3件のエクスポートを保存します。削除しないように、特定のファイルを固定できます。
tr_tr: Aşağıda birden çok format seçebilirsiniz. Pressbooks, her dosya formatının son 3 dışa aktarımını tutar. Silinmediklerinden emin olmak için belirli dosyaları sabitleyebilirsiniz.

source: Toggle panel: Export Options
de_de: Panel umschalten: Export-Optionen
es_es: Alternar panel: Opciones de exportación
fr_fr: Afficher/masquer le panneau&nbsp;: Options d&rsquo;exportation
hr: Prebaci ploču: Postavke izvoza
ja: パネルを切り替え:エクスポート設定
tr_tr: Geçiş paneli: Dışa Aktarma Seçenekleri

source: Export Options
bg_bg: Опции за експортиране
de_de: Export-Optionen
es_es: Opciones de exportación
fr_fr: Options d&rsquo;exportation
hr: Postavke izvoza
ja: エクスポート設定
kn: ರಫ್ತು ಆಯ್ಕೆಗಳು
nl_nl: Export Opties
tr_tr: Dışa Aktarma Seçenekleri

source: Supported formats
bg_bg: Поддържани формати
de_de: Unterstützte Formate
es_es: Formatos compatibles
fr_fr: Formats pris en charge
hr: Podržani formati
hu_hu: Támogatott formátumok
it_it: Formati supportati
ja: 対応形式
kn: ಬೆಂಬಲಿತ ಸ್ವರೂಪಗಳು
lt_lt: Palaikomi formatai
lv: Atbalstītie formāti
nl_nl: Ondersteunde formaten
ru_ru: Поддерживаемые форматы
tr_tr: Desteklenen formatlar

source: Other formats
bg_bg: Други формати
de_de: Andere Formate
es_es: Otros formatos
fr_fr: Autres formats
hr: Ostali formati
hu_hu: Más formátumok
it_it: Altri formati
ja: 他の形式
kn: ಇತರ ಸ್ವರೂಪಗಳು
lt_lt: Kiti formatai
lv: Citi formāti
nl_nl: Andere formaten
ru_ru: Другие форматы
tr_tr: Diğer formatlar

source: Your Theme
bg_bg: Вашата тема
de_de: Ihr Layout
es_es: Tu tema
fr_fr: Votre thème
hr: Vaš izgled
ja: テーマ
kn: ನಿಮ್ಮ ಥೀಮ್
nl_nl: Uw Thema
tr_tr: Temanız

source: Export Your Book
bg_bg: Експортиране на книгата
da_dk: Eksporter din bog
de_de: Buch exportieren
es_es: Exportar libro
fr_fr: Exportez votre livre
hr: Izvezi knjigu
hu_hu: Könyv exportálása
it_it: Esporta il Tuo Libro
ja: 本をエクスポート
kn: ನಿಮ್ಮ ಪುಸ್ತಕವನ್ನು ರಫ್ತು ಮಾಡಿ
lt_lt: Eksportuokite savo knygą
lv: Eksportēt Jūsu grāmatu
nl_nl: Exporteer uw boek
pl: Eksportuj swoją książkę
pt_br: Exportar seu livro
ru_ru: Экспортировать Вашу тему
sv_se: Exportera din bok
tr_tr: Kitabını Dışa Aktar
uk: Експортувати книгу

source: Latest Exports
bg_bg: Последни експорти
de_de: Letzte Exporte
es_es: Últimas exportaciones
fr_fr: Derniers fichiers exportés
hr: Zadnji izvozi
ja: 最新のエクスポート
kn: ಇತ್ತೀಚಿನ ರಫ್ತುಗಳು
nl_nl: Laatste Exports
tr_tr: Son dışa aktarımlar

source: If you can see a big integral, then PB-MathJax is configured correctly, and all is well.
de_de: Wenn Sie ein großes Integral sehen, dann ist PB-MathJax korrekt konfiguriert und alles ist in Ordnung.
es_es: Si puedes ver un entero grande, es que PB-MathJax está configurado correctamente y todo está bien.
fr_fr: Si vous pouvez voir une grande intégrale, PB-MathJax est configuré correctement et tout va bien.
ja: 多倍長整数が表示されている場合、PB-MathJax が正しく設定されていてすべてが正常です。
tr_tr: Eğer büyük bir integral görebiliyorsanız, PB-MathJax doğru yapılandırılmıştır ve her şey yolunda demektir.

source: Syntax
es_es: Sintaxis
fr_fr: Syntaxe
it_it: Sintassi
ja: シンタックス
kn: ವಾಕ್ಯರಚನೆ
uk: Синтаксис

source: Shortcode syntax: %s
es_es: Sintaxis del shortcode: %s
fr_fr: Syntaxe shortcode: %s
ja: ショートコードのシンタックス: %s
tr_tr: Kısa kod sözdizimi: %s

source: Dollar sign syntax: %s
es_es: Sintaxis del símbolo de dólar: %s
fr_fr: Syntaxe du signe dollar: %s
ja: ドル記号のシンタックス: %s
tr_tr: Dolar işareti sözdizimi: %s

source: Markup syntax: %s
es_es: Sintaxis Markup: %s
fr_fr: Syntaxe de balisage: %s
ja: マークアップのシンタックス: %s
tr_tr: Biçimlendirme sözdizimi: %s

source: Text color
bg_bg: Цвят на текста
de_de: Textfarbe
es_es: Color del texto
fr_fr: Couleur du texte
ja: テキスト色
kn: ಪಠ್ಯದ ಬಣ್ಣ
nl_nl: Tekstkleur
tr_tr: Metin rengi

source: A six digit hexadecimal number like <code>000000</code> or <code>ffffff</code>
da_dk: Et hexadecimal tal med 6 cifre, som <code>000000</code> eller <code>ffffff</code>
de_de: Eine sechsstellige Hexadezimalzahl wie <code>000000</code> oder <code>ffffff</code>
es_es: Número hexadecimal de seis dígitos, como <code>000000</code> o <code>ffffff</code>
fr_fr: Un nombre hexadécimal à six chiffres comme <code>000000</code> ou <code>ffffff</code>
ja: <code>000000</code> または <code>ffffff</code> のような6桁の16進数
kn: ಆರು ಅಂಕಿಗಳ ಹೆಕ್ಸಾಡೆಸಿಮಲ್ ಸಂಖ್ಯೆ ಇದರಂತೆ <code>000000</code> ಅಥವಾ <code>ffffff</code>
tr_tr: <code>000000</code> veya <code>ffffff</code> gibi altı basamaklı onaltılık bir sayı.

source: SVG/PNG Fonts
de_de: SVG/PNG-Schriftarten
es_es: Fuentes SVG/PNG
fr_fr: SVG/PNG fontes de caractères
ja: SVG/PNG フォント
kn: ಎಸ್‍ವಿಜಿ/ಪಿಎನ್‍ಜಿ ಫಾಂಟ್‍ಗಳು
nl_nl: SVG/PNG Lettertypen

source: Affects exports (PDF, EPUB, MOBI.) Webbook uses CommonHTML. CommonHTML currently only supports MathJax’s default TeX fonts.
de_de: Betrifft Exporte (PDF, EPUB, MOBI). Webboks verwendet CommonHTML. CommonHTML unterstützt derzeit nur die Standard-TeX-Schriftarten von MathJax.
es_es: Afecta a los archivos exportados (PDF, EPUB, MOBI). El formato de libro web usa CommonHTML, que por ahora solo es compatible con las fuentes TeX por defecto de MathJax.
fr_fr: Affecte les exportations (PDF, EPUB, MOBI.) Le livre Web utilise CommonHTML. Au présent, CommonHTML ne prend en charge que les polices TeX par défaut de MathJax.
ja: エクスポートに影響します (PDF、EPUB、MOBI)ウェブブックが CommonHTML を使用します。現在 CommonHTML が MathJax のデフォルト TeX フォントのみをサポートしています。
kn: ರಫ್ತುಗಳ ಮೇಲೆ ಪರಿಣಾಮ ಬೀರುತ್ತದೆ (ಪಿಡಿಎಫ್, ಇಪಬ್, ಎಂಓಬಿಐ.) ವೆಬ್ ಬುಕ್ ಕಾಮನ್ ಎಚ್ ಟಿಎಮ್ ಎಲ್ ಅನ್ನು ಬಳಸುತ್ತದೆ. ಸಾಮಾನ್ಯ ಎಚ್ ಟಿಎಮ್ ಎಲ್ ಪ್ರಸ್ತುತ ಮ್ಯಾಥ್ ಜಾಕ್ಸ್ ನ ಡೀಫಾಲ್ಟ್ TATM ಅಕ್ಷರಗಳನ್ನು ಮಾತ್ರ ಬೆಂಬಲಿಸುತ್ತದೆ.
tr_tr: Dışa aktarımı etkiler (PDF, EPUB, MOBI.) Web kitabı CommonHTML kullanır. CommonHTML şu anda yalnızca MathJax’ın varsayılan TeX yazı tiplerini desteklemektedir.

source: Save Changes
de_de: Änderungen speichern
es_es: Guardar cambios
fr_fr: Sauvegarder les modifications
ja: 変更を保存
kn: ಬದಲಾವಣೆಗಳನ್ನು ಉಳಿಸಿ
nl_nl: Wijzigingen Opslaan
tr_tr: Değişiklikleri Kaydet

source: This book’s global privacy is set to
es_es: El estado de privacidad global de este libro es
fr_fr: La confidentialité globale de ce livre est définie sur
ja: この本のグローバルプライバシーは
lv: Šīs grāmatas vispārēja konfidencialitāte ir iestatīta

source: Anyone with the link can see your book. Public books are eligible to be listed in <a href="%s">Pressbooks Directory</a>. Individual chapters can be set to private.
es_es: Cualquiera con el enlace puede ver tu libro. Los libros públicos pueden aparecer listados en el <a href="%s">directorio de Pressbooks</a>. Es posible establecer capítulos individuales como privados.
fr_fr: Toute personne ayant le lien peut voir votre livre. Les livres publics peuvent figurer dans <a href="%s">le répertoire Pressbooks</a>. Les chapitres individuels peuvent être définis comme privés.
ja: リンクを知っているすべてが本を表示できます。公開本は <a href="%s">Pressbooks ディレクトリ</a>に一覧表示できます。各章は非公開に設定できます。
tr_tr: Bağlantıya sahip herkes kitabınızı görebilir. Genel kitaplar <a href="%s">Pressbooks Dizini</a>inde listelenebilir. Ayrı bölümler özel olarak ayarlanabilir.

source: Only users you invite can see your book, regardless of individual chapter visibility below.
bg_bg: Само поканените потребители могат да видят книгата Ви, независимо от видимостта на отделните глави по-долу.
de_de: Nur von Ihnen eingeladene Benutzer können Ihr Buch sehen, unabhängig von der Sichtbarkeit einzelner Kapitel.
es_es: Solo los usuarios que invites pueden ver tu libro, independientemente de la visibilidad de cada capítulo.
fr_fr: Les utilisateurs que vous invitez seront les seuls à pouvoir consulter votre livre, peu importe la visibilité de chacun des chapitres indiquée ci-dessous.
hr: Knjigu vide samo korisnici koje ste vi pozvali bez obzira na individualne postavke privatnosti pojedinih poglavlja.
it_it: Solo gli utenti che inviti possono vedere il tuo libro, indipendentemente dalla visibilità di ogni capitolo qui sotto.
ja: 以下の各章の表示状態に関係なく、本は招待したユーザーのみを表示できます。
lt_lt: Tik jūsų pakviesti naudotojai gali matyti jūsų knygą, neatsižvelgiant į atskirą skyrių matomumą žemiau.
lv: tikai lietotāji, ko Jūs uzaicinājāt, var skatīties Jūsu grāmatu, neatkarīgi no turpmākiem atsevišķu nodaļu redzamības iestatījumiem.
ru_ru: Только пользователи, которых Вы пригласили, могут видеть Вашу книгу, вне зависимости от индивидуальных настроек отображения отдельных глав ниже.
tr_tr: Aşağıdaki bölümlerin görünürlüğünden bağımsız olarak, yalnızca davet ettiğiniz kullanıcılar kitabınızı görebilir.

source: Add Glossary Term
bg_bg: Добавяне на термин в речника
de_de: Glossarbegriff hinzufügen
es_es: Añadir término de glosario
fr_fr: Ajouter un terme au glossaire
hr: Dodaj pojam pojmovnika
ja: 用語集を追加
kn: ಪದಕೋಶ ಪದವನ್ನು ಸೇರಿಸು
lv: Pievienot glosārija terminu
nl_nl: Toevoegen Woordenlijst Term
ru_ru: Добавить термин глоссария
tr_tr: Sözlük Terimi Ekle

source: Word Count:
bg_bg: Броене на думите
de_de: Anzahl Worte:
es_es: Número de palabras:
fr_fr: Nombre de mots&nbsp;:
hr: Broj riječi:
hu_hu: Szavak száma:
it_it: Conteggio delle Parole:
ja: 文字数:
kn: ಪದ ಎಣಿಕೆ:
lt_lt: Žodžių Skaičius:
lv: Vārdu skaits:
nl_nl: Woord Telling:
ru_ru: Количество слов:
tr_tr: Sözcük sayısı:

source: %s (whole book)
bg_bg: %s (цялата книга)
de_de: %s (Ganzes Buch)
es_es: %s (todo el libro)
fr_fr: %s (livre complet)
hr: %s (čitava knjiga)
ja: %s (本全体)
kn: %s (ಸಂಪೂರ್ಣ ಪುಸ್ತಕ)
nl_nl: %s (gehele boek)
tr_tr: %s (tüm kitap)

source: %s (selected for export)
bg_bg: %s (избрано за експортиране)
de_de: %s (Für den Export ausgewählt)
es_es: %s (seleccionado para exportar)
fr_fr: %s (sélectionné pour l&rsquo;exportation)
hr: %s (označeno za izvoz)
ja: %s (エクスポートするものとして選択された)
kn: %s (ರಫ್ತಿಗೆ ಆಯ್ಕೆ ಮಾಡಲಾಗಿದೆ)
nl_nl: %s (geselcteerd voor export)
tr_tr: %s (dışa aktarma için seçildi)

source: Add
bg_bg: Добавяне
da_dk: Tilføj
de_de: Hinzufügen
es_es: Añadir
fr_fr: Ajouter
hr: Dodaj
hu_hu: Hozzáad
it_it: Aggiungi
ja: 追加
kn: ಸೇರಿಸಿ
lt_lt: Pridėti
lv: Pievienot
nl_nl: Toevoegen
pl: Dodaj
pt_br: Adicionar
ru_ru: Добавить
sv_se: Lägg till
tr_tr: Ekle
uk: Додавати

source: Edit​%s
es_es: Editar%s
fr_fr: Éditer %s
ja: 編集:%s

source: Trash​%s
es_es: Enviar%s a la papelera
fr_fr: Supprimer %s
ja: ゴミ箱へ移動:​%s

source: View​%s
es_es: Ver%s
fr_fr: Voir %s
ja: 表示:%s

source: Comments
bg_bg: Коментари
da_dk: Kommentarer
de_de: Kommentare
es_es: Comentarios
fr_fr: Commentaires
hr: Komentari
hu_hu: Hozzászólások
it_it: Commenti
ja: コメント
kn: ಪ್ರತಿಕ್ರಿಯೆಗಳು
lt_lt: Komentarai
lv: Komentāri
nl_nl: Commentaren
pl: Komentarze
pt_br: Comentários
ru_ru: Комментарии
sv_se: Kommentarer
tr_tr: Yorumlar
uk: Коментарі

source: Ebook start point
da_dk: Ebogen starter her
de_de: E-Book Anfangspunkt
es_es: Comienzo del libro electrónico
fr_fr: Point de départ du livre numérique
hr: Početna točka eKnjige
hu_hu: E-könyv kezdőpont
it_it: Punto di inizio dell'ebook
ja: 電子書籍の始点
kn: ಇಬುಕ್ ಪ್ರಾರಂಭ ಬಿಂದು
lt_lt: E-knygos pradžios taškas
lv: Elektroniskās grāmatas sākuma punkts
nl_nl: E-book startpunt
pl: Punkt początkowy Ebooka
pt_br: Ponto inicial do e-book
ru_ru: Начальная точка электронной книги
sv_se: Startpunkt för e-bok
tr_tr: Ebook başlangıç noktası
uk: Початкова точка електронної книги

source: Trash%s
es_es: Enviar%s a la papelera
fr_fr: Supprimer %s
ja: ゴミ箱へ移動:​%s

source: View%s
es_es: Ver%s
fr_fr: Voir %s
ja: 表示:%s

source: Move%s Up
es_es: Mover%s arriba
fr_fr: Déplacer %s vers le haut
ja: 上に移動:%s

source: Move%s Down
es_es: Mover%s abajo
fr_fr: Déplacer %s vers le bas
ja: 下に移動:%s

source: comment
es_es: comentario
ja: コメント

source: Show %s in Web
es_es: Mostrar %s en el libro web
fr_fr: Afficher %s sur le Web
ja: ウェブに「%s」を表示

source: Show %s in Exports
es_es: Mostrar %s en los archivos exportados
fr_fr: Inclure %s dans les exportations
ja: エクスポートに「%s」を表示

source: Show title for %s
es_es: Mostrar el título para %s
fr_fr: Afficher le titre de %s
ja: 「%s」の書名を表示

source: Admin Bar
de_de: Admin-Leiste
es_es: Barra de administración
fr_fr: Barre d'administration
hr: Admin traka
ja: 管理バー
kn: ಅಡ್ಮಿನ್ ಪಟ್ಟಿ
nl_nl: Beheer Balk
tr_tr: Yönetici Çubuğu

source: Side Menu
de_de: Seitenmenü
es_es: Menú lateral
fr_fr: Menu vertical
hr: Bočni izbornik
ja: サイドメニュー
kn: ಬದಿ ಮೆನು
nl_nl: Zij Menu
tr_tr: Yan Menü

source: Publisher Logo
bg_bg: Лого на издателя
de_de: Logo des Verlags
es_es: Logotipo del editor
fr_fr: Logo de l&rsquo;éditeur
hr: Logo izdavača
hu_hu: Kiadói logó
it_it: Logo dell'editore
ja: 出版社のロゴ
kn: ಪ್ರಕಾಶಕ ಲೋಗೋ
lt_lt: Leidėjo Logotipas
lv: Izdevēja logotips
nl_nl: Uitgever Logo
pl: Logo wydawcy
ru_ru: Логотип издателя
tr_tr: Yayınevi Logosu
uk: Логотип видавця

source: An interactive H5P element has been excluded from this version of the text. You can view it online here:
es_es: Se excluyó un elemento interactivo H5P en esta versión del texto. Puedes verlo en línea aquí:
fr_fr: Un élément interactif H5P a été exclu de cette version du texte. Vous pouvez le consulter en ligne ici :
ja: インタラクティブ H5P 要素は文章のこのバージョンから除外しました。ここにオンラインでそれを表示できます:
kn: ಪಠ್ಯದ ಈ ಆವೃತ್ತಿಯಿಂದ ಸಂವಾದಾತ್ಮಕ ಎಚ್5ಪಿ ಅಂಶವನ್ನು ಹೊರಗಿಡಲಾಗಿದೆ. ನೀವು ಅದನ್ನು ಇಲ್ಲಿ ಆನ್ ಲೈನ್ ನಲ್ಲಿ ವೀಕ್ಷಿಸಬಹುದು:
tr_tr: Etkileşimli bir H5P öğesi, metnin bu sürümünde yer almadı. Buradan çevrimiçi görüntüleyebilirsiniz:

source: One or more interactive elements has been excluded from this version of the text. You can view them online here:
es_es: Se excluyeron uno o más elementos interactivos en esta versión del texto. Puedes verlos en línea aquí:
fr_fr: Un ou plusieurs éléments interactifs ont été exclus de cette version du texte. Vous pouvez les visualiser en ligne ici :
ja: 1つ以上のインタラクティブ要素は文章のこのバージョンから除外しました。ここにオンラインでそれを表示できます:
tr_tr: Bir veya daha fazla etkileşimli öğe, metnin bu sürümünde yer almadı. Bunları çevrimiçi olarak burada görüntüleyebilirsiniz:

source: Remove
es_es: Quitar

source: Available options
es_es: Opciones disponibles

source: Moved to position $1
es_es: Se movió a la posición $1

source: Removed $1 from selection
es_es: Se quitó $1 de la selección

source: Added $1 to selection
es_es: Se añadió $1 a la selección

source: Gradient selector
de_de: Gradient-Auswahl
es_es: Selector de gradiente
fr_fr: Sélecteur de gradient
ja: グラデーションセレクター
tr_tr: Gradyan seçici

source: Black
bg_bg: Черно
de_de: Schwarz
es_es: Negro
fr_fr: Noir
ja: 黒
kn: ಕಪ್ಪು
nl_nl: Zwart
tr_tr: Siyah

source: White
bg_bg: Бяло
de_de: Weiß
es_es: Blanco
fr_fr: Blanc
ja: 白
kn: ಬಿಳಿ
nl_nl: Wit
tr_tr: Beyaz

source: Red
bg_bg: Червено
de_de: Rot
es_es: Rojo
fr_fr: Rouge
ja: 赤
kn: ಕೆಂಪು
nl_nl: Rood
tr_tr: Kırmızı

source: Orange
bg_bg: Оранжево
es_es: Anaranjado
ja: オレンジ
kn: ಕಿತ್ತಳೆ
nl_nl: Oranje
tr_tr: Turuncu

source: Yellow
bg_bg: Жълто
de_de: Gelb
es_es: Amarillo
fr_fr: Jaune
ja: 黄色
kn: ಹಳದಿ
nl_nl: Geel
tr_tr: Sarı

source: Green
bg_bg: Зелено
de_de: Grün
es_es: Verde
fr_fr: Vert
ja: 緑
kn: ಹಸಿರು
nl_nl: Groen
tr_tr: Yeşil

source: Blue
bg_bg: Синьо
de_de: Blau
es_es: Azul
fr_fr: Bleu
ja: 青
kn: ನೀಲಿ
nl_nl: Blauw
tr_tr: Mavi

source: Purple
bg_bg: Лилаво
de_de: Violett
es_es: Púrpura
fr_fr: Pourpre
ja: 紫
kn: ನೇರಳೆ
nl_nl: Paars
tr_tr: Mor

source: Plugins
bg_bg: Приставки
fr_fr: Modules d&rsquo;extension
hr: Dodatci
hu_hu: Pluginok
it_it: Plugin
ja: プラグイン
kn: ಪ್ಲಗಿನ್‌ಗಳು
lv: Spraudņi
ru_ru: Плагины
tr_tr: Eklentiler

source: Google Analytics
bg_bg: Гугъл Аналитикс
ja: Google アナリティクス
kn: ಗೂಗಲ್ ಅನಾಲಿಟಿಕ್ಸ್
lv: Google analītika
ru_ru: Аналитика Googlе
tr_tr: Google Analitik
uk: Аналітика Google

source: Hashtag
bg_bg: Хаштаг
da_dk: #Emneord
fr_fr: Mot-clic
ja: ハッシュタグ
kn: ಹ್ಯಾಶ್ ಟ್ಯಾಗ್
lv: Atsauces tags
ru_ru: Хэштеги
tr_tr: Etiket
uk: Хештег

source: Copyright
bg_bg: Авторско право
da_dk: Ophavsret
fr_fr: Droit d&rsquo;auteur
hr: Autorsko pravo
hu_hu: Szerzői jog
ja: 著作権
kn: ಕೃತಿಸ್ವಾಮ್ಯ
lt_lt: Autorinės Teisės
lv: Autortiesības
nl_nl: Auteursrecht
pt_br: Direito autoral
ru_ru: Авторские права
sv_se: Upphovsrätt
tr_tr: Telif Hakkı
uk: Авторське право

source: Invisible
bg_bg: Невидим режим
de_de: Unsichtbar
hr: Nevidljivo
ja: 非表示
kn: ಅಗೋಚರ
nl_nl: Onzichtbaar
tr_tr: Görünmez

source: Adlam
bg_bg: Адлам
ja: アドラム文字
kn: ಆಡ್ಲಾಮ್

source: N'Ko
bg_bg: N'Ko западноафрикански писмен език
ja: ンコ文字
kn: ಎನ್'ಕೋ

source: Tamil
bg_bg: Тамилският език
de_de: Tamilisch
fr_fr: Tamoul
hr: Tamilski
ja: タミル文字
kn: தமிழ்
lt_lt: Tamilų
lv: Tamilu valoda
pl: Tamilski
ru_ru: Тамильский язык
uk: Тамільська мова

source: CC0 (Creative Commons Zero)
fr_fr: CC0 (Creative Commons Zéro)
ja: CC0 (クリエイティブ・コモンズ・ゼロ)
kn: ಸಿಸಿ0 (ಕ್ರಿಯೇಟಿವ್ ಕಾಮನ್ಸ್ ಝೀರೋ)
lv: CC0 (radošas apvienības nullēs licence)
ru_ru: CC0 (Нулевая лицензия творческого объединения)

source: Web
bg_bg: Уеб
it_it: Rete
ja: ウェブ
kn: ವೆಬ್
lt_lt: Žiniatinklis
lv: Tiešsaistes
pl: Sieć
ru_ru: Веб-сайт
tr_tr: Web Kitabı
uk: Веб-сайт

source: ISBN
fr_fr: NINL
kn: ಐಎಸ್ ಬಿಎನ್

source: EPUB %s:
bg_bg: EPUB (eлектронна книга) %s:
fr_fr: EPUB %s&nbsp;:
kn: ಇಪಬ್ %s:

source: XHTML:
fr_fr: XHTML&nbsp;:
kn: ಎಕ್ಸ್ ಟಿಎಮ್ ಎಲ್:

source: Thema
bg_bg: Тема
kn: ಥೆಮಾ
tr_tr: Tema

source: A4 (21cm &times; 29.7cm)
bg_bg: A4 (21cм × 29.7cм)
kn: A4 (21ಸೆಂಮೀ × 29.7ಸೆಂ.ಮೀ.)
pl: A4 (21cm na 29.7cm)
sv_se: A4 (21cm x 29.7cm)
tr_tr: A4 (21cm &kere; 29.7cm)

source: A5 (14.8cm &times; 21cm)
bg_bg: A5 (14.8cм × 21cм)
kn: A5 (14.8cm × 21ಸೆಂ.ಮೀ.
pl: A5 (14.8cm na 21cm)
sv_se: A5 (14.8cm × 21cm)
tr_tr: A5 (14.8cm &kere; 21cm)

source: &copy;
tr_tr: &Kopyala;

source: Choose author(s)...
bg_bg: Изберете автор (и) ...
de_de: Autor(en) auswählen...
hu_hu: Szerző(k) kiválasztása
it_it: Scegli l'autore (o gli Autori)...
kn: ಲೇಖಕ(ರನ್ನು) ಆಯ್ಕೆಮಾಡಿ...
lt_lt: Pasirinkti autorių (-ius)
lv: Izvēlēties autoru(s)...
ru_ru: Выбрать автора(-ов)...

source: Choose editor(s)...
bg_bg: Изберете редактор (и) ...
de_de: Redakteur(e) auswählen...
hu_hu: Szerkesztő(k) kiválasztása
it_it: Scegli il Redattore (o i Redattori)
kn: ಸಂಪಾದಕರ(ರುಗಳ)ನ್ನು ಆಯ್ಕೆಮಾಡಿ...
lt_lt: Pasirinkite redaktorių (-ius)...
lv: Izvēlēties redaktoru(s)...
ru_ru: Выбрать редактора(-ов)...

source: Choose translator(s)...
bg_bg: Изберете преводач (и) ...
de_de: Übersetzer auswählen...
hu_hu: Fordító(k) kiválasztása
it_it: Scegli il Traduttore (o i Traduttori)...
lt_lt: Pasirinkite vertėją (-us)...
lv: Izvēlēties tulkotāju(s)...
ru_ru: Выбрать переводчика(-ов)...

source: Choose reviewer(s)...
bg_bg: Изберете рецензент (и) ...
de_de: Lektor(en) auswählen...
hu_hu: Felülvizsgáló(k) kiválasztása
it_it: Scegli il Critico (o i Critici)
lt_lt: Pasirinkite recenzentą (-us)...
lv: Izvēlēties tehnisku(s) redaktoru(s)...
ru_ru: Выбрать технического(-их) редактора(-ов)...

source: Choose illustrator(s)...
bg_bg: Изберете илюстратор (и) ...
de_de: Illustrator(en) auswählen...
hu_hu: Illusztrátor(ok) kiválasztása
it_it: Scegli Illustratore (o Illustratori)
kn: ಚಿತ್ರಕಾರ(ರುಗಳ)ನ್ನು ಆಯ್ಕೆಮಾಡಿ...
lt_lt: Pasirinkite iliustratorių (-ius)...
lv: Izvēlēties ilustratoru(s)...
ru_ru: Выбрать иллюстратора(-ов)...

source: Choose contributor(s)...
bg_bg: Изберете сътрудник (сътрудници)
de_de: Mitarbeiter auswählen...
hu_hu: Közreműködő(k) kiválasztása
it_it: Scegli Collaboratore (o Collaboratori)
kn: ಕೊಡುಗೆದಾರ(ರನ್ನು) ಆಯ್ಕೆಮಾಡಿ...
lt_lt: Pasirinkite dalyvį (-us)...
lv: Izvēlēties līdzstrādnieku(s)...
ru_ru: Выбрать составителя(-ей)...

source: %s Short Title (appears in the PDF running header and webbook navigation)
bg_bg: %s Кратко заглавие (появява се в PDF заглавието и навигацията в уеб книгата)
de_de: %s Kurztitel (erscheint in der PDF-Kopfzeile und in der Buchnavigation im Web)
kn: %s ಶಾರ್ಟ್ ಶೀರ್ಷಿಕೆ (ಪಿಡಿಎಫ್ ರನ್ನಿಂಗ್ ಹೆಡರ್ ಮತ್ತು ವೆಬ್ ಬುಕ್ ನ್ಯಾವಿಗೇಶನ್ ನಲ್ಲಿ ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತದೆ)
