Repository: pressbooks/pressbooks
Catalog: languages/pressbooks-*.po
Languages: bg_bg, da_dk, de_de, es_es, fr_fr, hr, hu_hu, it_it, ja, kn, lt_lt, lv, nl_nl, pl, pt_br, ru_ru, sv_se, tr_tr, uk

source: Tags Name
bg_bg: Име на тага (eтикета)
da_dk: Emneords navn
de_de: Tags Bezeichnung
es_es: Nombre de etiqueta
fr_fr: Noms des mots-clés
hr: Nazivi oznaka
hu_hu: Címkék neve
it_it: Nome Tag
ja: タグ名
kn: ಟ್ಯಾಗ್ ಗಳ ಹೆಸರು
lt_lt: Žymos Pavadinimas
lv: Tagu vārds
nl_nl: Naam van tags
pl: Nazwa tagów
pt_br: Nomes de Tags
ru_ru: Название тегов
sv_se: Taggnamn
tr_tr: Etiket isimler
uk: Назва теги

source: Sidebar Color
de_de: Farbe der Seitenleiste
es_es: Color de la barra lateral
fr_fr: Couleur de la barre latérale
hr: Boja bočne trake
hu_hu: Oldalsáv színe
it_it: Colore Barra Laterale
ja: サイドバー色
kn: ಅಡ್ಡಪಟ್ಟಿ ಬಣ್ಣ
lt_lt: Šoninės Juostos Spalva
lv: Sānjoslas krāsa
nl_nl: Zijbalk Kleur
pl: Kolor paska bocznego
ru_ru: Цвет боковой панели
tr_tr: Kenar Çubuğu Rengi
uk: Колір бічної панелі

source: Logo Or Image
da_dk: Logo eller billede
de_de: Logo oder Bild
es_es: Logotipo o imagen
fr_fr: Logo ou image
hr: Logo ili slika
hu_hu: Logó vagy kép
it_it: Logo o Immagine
ja: ロゴまたは画像
kn: ಲೋಗೋ ಅಥವಾ ಚಿತ್ರ
lt_lt: Logotipas ar Vaizdas
lv: Logotips vai bilde
nl_nl: Logo of afbeelding
pl: Logo lub obraz
pt_br: Logotipo ou Imagem
ru_ru: Логотип или изображение
sv_se: Loggo eller Bild
tr_tr: Logo veya Resim
uk: Логотип або зображення

source: You are currently using the Custom CSS theme. To generate a cover, you will need to switch back to a base theme temporarily. You can then reapply your Custom CSS theme.
de_de: Sie verwenden derzeit das Benutzerdefniertes CSS Layout. Um einen Umschlag zu generieren müssen Sie vorübergehend auf ein Basis-Layout wechseln. Sie können dann Ihr Benutzerdefiniertes CSS Layout wieder anwenden.
es_es: Estás usando el tema Custom CSS. Para generar una cubierta, necesitarás regresar temporalmente al tema base. Luego podrás volver a seleccionar el tema Custom CSS.
fr_fr: Vous utilisez actuellement le thème Custom CSS. Pour générer une page couverture, vous devrez le remplacer temporairement par un thème de base. Vous pourrez ensuite remettre votre thème Custom CSS.
hr: Trenutno koristite prilagođen CSS izgled. Za izradu korica privremeno morate prebaciti na bazni izgled. Nakon izrade možete ponovno primijeniti prilagođeni CSS izgled.
ja: 現在 Custom CSS テーマを使用しています。表紙を生成するには、一時的にベーステーマに切り替える必要があります。その後、Custom CSS テーマを再適用できます。
lv: Pašlaik Jūs izmantojat lietotāja CSS tēmu. Lai ģenerētu vāku, Jums uz laiku vajag pārslēgties atpakaļ uz pamattēmu. Vēlāk Jūs varat atkārtoti piemērot lietotāja CSS tēmu.
ru_ru: На данный момент вы используете тему пользовательского CSS. Чтобы сгенерировать обложку, Вам необходимо переключиться обратно на временную базовую тему. Вы сможете переключиться обратно на Вашу тему пользовательского CSS.
tr_tr: Şu anda Özel CSS temasını kullanıyorsunuz. Bir kapak oluşturmak için geçici olarak bir temel temaya geri dönmeniz gerekecektir. Daha sonra Özel CSS temanızı yeniden uygulayabilirsiniz.

source: Using our cover generator, you can easily create a beautiful cover for your <strong>print</strong> book that will work with most Print on Demand services, as well as an <strong>ebook</strong> cover that will meet the specifications of Kindle, Apple and other ebook retailers.
de_de: Mit unserem Umschlag-Generator können Sie ganz einfach einen schönen Umschlag für Ihr <strong>gedrucktes</strong> Buch erstellen, welcher mit den meisten Print-on-Demand-Services funktionieren wird. Weiters erhalten Sie einen Umschlag für ein <strong>E-Book</strong>, welcher die Spezifikationen von Kindle, Apple und anderen E-Book-Händlern erfüllen wird.
es_es: Con nuestro generador de cubiertas podrás crear fácilmente una cubierta atractiva para la <strong>versión impresa</strong> de tu libro, compatible con la mayoría de servicios de impresión bajo demanda, así como una para la <strong>versión electrónica</strong>, que cumpla con las especificaciones de Kindle, Apple y otros servicios digitales de publicación.
fr_fr: En utilisant notre générateur de page couverture, vous pourrez facilement créer une superbe page couverture pour votre livre <strong> imprimé</strong> qui fonctionnera avec la majorité des services d&rsquo;impression à la demande. Vous pourrez aussi créer une page couverture pour le <strong>livre numérique</strong>conforme aux exigences de Kindle, Apple et autres détaillants de livres numériques.
hr: Koristeći se našim čarobnjakom za izradu korica možete izraditi korice za <strong>tiskano izdanje</strong> Vaše knjige koje će biti prihvatljive od većine pružatelja usluga digitalnog tiska, također možete izraditi i korice za <strong>eBook</strong> koje su prema specifikacijama za Kindle, Apple i druge eBook uređaje.
ja: 表紙ジェネレーターを使って、ほとんどのオンデマンド印刷サービスで動作する<strong>紙の本</strong>のきれいな表紙および Kindle、Apple、他の電子書籍販売店の詳細を満たす<strong>電子書籍</strong>の表紙を簡単に作成できます。
tr_tr: Kapak oluşturucumuzu kullanarak, <strong>kitabınız</strong> için güzel bir kapak oluşturabilirsiniz. Ayrıca, Kindle, Apple ve diğer e-kitap satıcılarının teknik özelliklerini karşılayacak bir <strong>e-kitap</strong> kapağı da oluşturabilirsiniz.

source: Make Your Cover
bg_bg: Създайте Вашата корица
de_de: Erstellen Sie Ihren Umschlag
es_es: Crea tu cubierta
fr_fr: Créez votre page couverture
hr: Izradite korice
ja: 表紙を作成
kn: ನಿಮ್ಮ ಕವರ್ ಮಾಡಿ
lv: Izveidojiet savu vāku
nl_nl: Maak Uw Omslag
ru_ru: Создайте свою обложку
tr_tr: Kapağınızı Yapın

source: Make PDF Cover
bg_bg: Създайте корица в PDF
de_de: Erstellen Sie Ihren PDF-Umschlag
es_es: Crear cubierta PDF
fr_fr: Créez la page couverture de la version PDF
hr: Izradite korice za PDF
ja: PDF 表紙を作成
kn: ಪಿಡಿಎಫ್ ಕವರ್ ಮಾಡಿ
lv: Izveidojiet PDF formāta faila vāku
nl_nl: Maak PDF Omslag
ru_ru: Создайте PDF обложку
tr_tr: PDF Kapağı Yap

source: Make Ebook Cover
bg_bg: Създаване на корица за електронната книга
de_de: Erstellen Sie Ihren E-Book-Umschlag
es_es: Crear cubierta de libro electrónico
fr_fr: Créez la page couverture du livre numérique
hr: Izradite korice za eKnjigu
ja: 電子書籍表紙を作成
kn: ಇಬುಕ್ ಕವರ್ ಮಾಡಿ
lv: Izveidojiet elektroniskās grāmatas vāku
nl_nl: Maak E-book Omslag
ru_ru: Создайте обложку электронной книги
tr_tr: E-Kitap Kapağı Yapın

source: Download
bg_bg: Сваляне
de_de: Herunterladen
es_es: Descargar
fr_fr: Télécharger
hr: Preuzmi
ja: ダウンロード
kn: ಡೌನ್ಲೋಡ್
lv: Lejuplādēt
ru_ru: Скачат
tr_tr: İndir

source: Sorry! You have to generate some covers first.
de_de: Entschuldigung! Sie müssen zuerst ein paar Umschläge generieren.
es_es: Lo siento, primero tienes que generar algunas cubiertas.
fr_fr: Désolé! Vous devez d&rsquo;abord créer des pages couvertures.
hr: Prvo morate izraditi korice.
ja: エラー: 最初にいくつかの表紙を生成します。
kn: ಕ್ಷಮಿಸಿ! ನೀವು ಮೊದಲು ಕೆಲವು ಕವರ್ ಗಳನ್ನು ಉತ್ಪಾದಿಸಬೇಕು.
lv: Atvainojiet! No sākuma Jums jāģenerē vākus.
nl_nl: Sorry! U moet eerst enige ommslagen genereren.
ru_ru: Извините! Сначала Вам необходимо сгенерировать обложку.
tr_tr: Afedersiniz! Önce bazı kapakları oluşturmanız gerekir.

source: Your latest covers were generated on %s.
es_es: Tus cubiertas más recientes fueron generadas el %s.
fr_fr: Vos dernières couvertures ont été générées le %s.
ja: 最新の表紙は%sに生成しました。

source: %s cover
es_es: Cubierta %s
fr_fr: %s couverture
ja: %s 表紙

source: Download %s cover
es_es: Descargar cubierta %s
fr_fr: Télécharger %s couverture
ja: %s 表紙をダウンロード

source: Delete %s cover
es_es: Borrar cubierta %s
fr_fr: Supprimer %s couverture
ja: %s 表紙を削除

source: Are you sure you want to delete ALL your current covers?
de_de: Sind Sie sicher, dass Sie ALLE Ihren aktuellen Umschläge löschen möchten?
es_es: ¿Confirmas que quieres borrar TODAS tus cubiertas actuales?
fr_fr: Voulez-vous vraiment supprimer TOUTES vos pages couvertures actuelles?
hr: Jeste li sigurni da želite obrisati SVE trenutne zapise korica?
ja: 本当にすべての現在表紙を削除してもよいですか ?
lv: Vai esat droši, ka gribējāt nodzēst VISUS Jūsu pašreizējus vākus?
ru_ru: Вы уверены, что хотите удалить ВСЕ нынешние обложки?
tr_tr: Mevcut TÜM kapaklarınızı silmek istediğinizden emin misiniz?

source: Delete All Covers
de_de: Alle Umschläge löschen
es_es: Borrar todas las cubiertas
fr_fr: Supprimer toutes les pages couvertures
hr: Izbriši sve korice
ja: すべての表紙を消去
kn: ಎಲ್ಲ ಕವರ್ ಗಳನ್ನು ಅಳಿಸು
lv: Nodzēst visus vākus
nl_nl: Verwijderen Alle Omslagen
ru_ru: Удалить все обложки
tr_tr: Tüm Kapakları Sil

source: Error: Something went wrong. See logs for more details.
da_dk: Fejl: noget gik galt. Se logfilerne for flere detaljer.
de_de: Fehler: Irgendetwas ist schiefgelaufen. Sehen Sie sich die Log-Dateien für weitere Details an.
es_es: Error: Algo ha ido mal. Consulta el registro para obtener más detalles.
fr_fr: Erreur&nbsp;: un problème est survenu. Consultez le journal des erreurs pour plus de renseignements.
hr: Greška: Nešto je pošlo po zlu. Pregledajte zapisnike za više pojedinosti.
hu_hu: Hiba: Valami nem jó. További részletekért lásd a naplókat.
it_it: Errore: Qualcosa non ha funzionato. Controlla i log per maggiori dettagli.
ja: エラー: 何かがうまくいかなかったようです。詳細はログを表示します。
kn: ದೋಷ: ಏನೋ ತಪ್ಪಾಗಿದೆ. ಹೆಚ್ಚಿನ ವಿವರಗಳಿಗಾಗಿ ಲಾಗ್ ಗಳನ್ನು ನೋಡಿ.
lv: Kļūda: Kaut kas ir nepareizs. Paskatieties žurnālus, lai saņemtu vairāk informācijas.
nl_nl: Fout: Er is iets misgegaan. Zie de logboeken voor meer details.
pt_br: Erro: Algo deu errado. Veja os logs para mais detalhes.
ru_ru: Ошибка: Что-то пошло не так. Посмотрите журнал для получения дополнительной информации.
sv_se: Fel: Något gick fel. Se loggarna för mer information.
tr_tr: Hata: Birşeyler yanlış gitti. Daha fazla ayrıntı için sistem günlüklere bakın.
uk: Помилка: Щось пішло не так. Подивись журнал для отримання більш детальної інформації.

source: You are currently editing styles for
de_de: Sie bearbeiten derzeit Stile für
es_es: Actualmente estás editando los estilos de
fr_fr: Vous êtes en train de changer les styles pour
hr: Trenutno uređujete stilove za
hu_hu: Jelenleg stílusokat szerkeszt
it_it: Al momento stai modificando gli stili per
ja: 現在編集するスタイル
lt_lt: Jūs šiuo metu redaguojate stilius
lv: Jūs pašlaik rediģējat stilus
ru_ru: На данный момент вы редактируете стили для
tr_tr: Şu anda stilleri düzenliyorsunuz, şunun için:

source: Theme %1$s Styles (%2$s)
de_de: Layout %1$s Stile (%2$s)
es_es: Estilos del tema para %1$s (%2$s)
fr_fr: Thème %1$sStyles (%2$s)
hr: Stilovi (%2$s) izgleda %1$s
ja: テーマの %1$s スタイル (%2$s)
nl_nl: Thema %1$s Stijlen(%2$s)
tr_tr: Tema %1$s Stiller (%2$s)

source: Your %s Styles
bg_bg: Вашите %s стилове
de_de: Ihre %s Stile
es_es: Tus estilos para %s
fr_fr: Vos %s styles
hr: Vaši stilovi %s
ja: 自分の %s スタイル
kn: ನಿಮ್ಮ %s ಶೈಲಿಗಳು
nl_nl: Uw %s Stijlen
tr_tr: %s Stilleriniz

source: Save
bg_bg: Съхрани
da_dk: Gem
de_de: Speichern
es_es: Guardar
fr_fr: Sauvegarder
hr: Pohrani
hu_hu: Mentés
it_it: Salva
ja: 保存
kn: ಉಳಿಸಿ
lt_lt: Išsaugoti
lv: Saglabāt
nl_nl: Opslaan
pl: Zapisz
pt_br: Salvar
ru_ru: Сохранить
sv_se: Spara
tr_tr: Kaydet
uk: Зберегти

source: Web page or Pressbooks webbook (.html or URL)
de_de: Webseite oder Pressbooks Buch im Web (.html oder URL)
es_es: Página o libro web de Pressbooks (.html o URL)
fr_fr: Page Web ou livre Web Pressbooks (.html ou URL)
hr: Web stranica ili Pressbooks web knjiga (.html ili URL)
hu_hu: Weboldal vagy Pressbook webbook (.html vagy URL)
it_it: Pagina web per libro Pressbooks (.html or URL)
ja: ウェブページまたは Pressbooks ウェブブック (.html または URL)
lv: Tiešsaistes vietne vai Pressbooks tiešsaistes grāmata (.html vai tīmekļa adrese)
ru_ru: Онлайн страница или онлайн книга Pressbooks (.html или URL)
tr_tr: Web sayfası veya Pressbooks web kitabı (.html veya URL)

source: Web page (.html or URL)
de_de: Webseite (.html oder URL)
es_es: Web (.html o URL)
fr_fr: Page Web (.html ou URL)
hr: Web stranica (.html ili URL)
ja: ウェブページ (.html または URL)
nl_nl: Web pagina (.html of URL)
tr_tr: Web sayfası (.html veya URL)

source: OpenOffice (.odt)
es_es: LibreOffice (.odt)
kn: ಓಪನ್‍ಆಫೀಸ್ (.odt)

source: Pressbooks/WordPress XML (.wxr or .xml)
de_de: Pressbooks/WordPress XML (.wxr oder .xml)
es_es: XML de Pressbooks/WordPress (.wxr o .xml)
fr_fr: Pressbooks/WordPress XML (.wxr ou .xml)
ja: Pressbooks/WordPress XML (.wxr または .xml)
lv: Pressbooks/WordPress XML (.wxr vai .xml)
ru_ru: Pressbooks/WordPress XML (.wxr или .xml)
tr_tr: Pressbooks/WordPress XML (.wxr veya .xml)

source: Select content below for import into Pressbooks.
de_de: Wählen Sie unten die Inhalte für den Import nach Pressbooks.
es_es: Selecciona el contenido a continuación para importarlo a Pressbooks.
fr_fr: Sélectionnez le contenu ci-dessous pour importer dans Pressbooks.
hr: Odaberite sadržaj za uvoz u Pressbooks.
ja: 以下で Pressbooks にインポートするコンテンツを選択します。
tr_tr: Pressbooks'a aktarmak için aşağıdan içeriği seçin.

source: Source:
de_de: Quelle:
es_es: Origen:
fr_fr: Source&nbsp;:
hr: Izvor:
ja: ソース:
kn: ಮೂಲ:
nl_nl: Bron:
tr_tr: Kaynak:

source: Selected all sections for import
es_es: Se han seleccionado todas las secciones para su importación.
fr_fr: Sélection de toutes les sections pour l'importation
ja: インポート用にすべてのセクションが選択しました。
nl_nl: Selecteer alle secties voor import
tr_tr: İçe aktarma için tüm bölümler seçildi

source: Unselected all sections for import
es_es: Se ha quitado la selección de todas las secciones para su importación.
fr_fr: Désélectionner toutes les sections pour l'importation
ja: インポート用にすべてのセクションが未選択しました。
nl_nl: Uitschakelen alle secties voor import
tr_tr: İçe aktarma için tüm bölümlerin seçimi kaldırıldı

source: Are you sure you want to abort the import?
da_dk: Er du sikker på, at du vil fortryde importen?
de_de: Sind Sie sicher, dass Sie den Import abbrechen wollen?
es_es: ¿Confirmas que quieres cancelar la importación?
fr_fr: Voulez-vous vraiment annuler l&rsquo;importation?
hr: Jeste li sigurni da želite prekinuti uvoz?
hu_hu: Biztosan meg akarja szakítani az importálást?
it_it: Sei sicuro di voler interrompere l'importazione?
ja: 本当にインポートを中止してもよいですか ?
lt_lt: Ar tikrai norite nutraukti importą?
lv: Vai esat droši, ka gribējāt nodzēst visus importa failus?
nl_nl: Bent u zeker dat u de import wilt stoppen?
pl: Czy jesteś pewien, że chcesz przerwać importowanie?
pt_br: Tem certeza que deseja cancelar a importação?
ru_ru: Вы уверены, что хотите удалить весь текущие импортируемые файлы?
sv_se: Är du säker på att du vill avbryta importen?
tr_tr: İçe aktarmayı iptal etmek istediğinden emin misin?
uk: Ви впевнені, що ви хочете припинити імпорт?

source: Import all
bg_bg: Импортирай всичко
es_es: Importar todo
fr_fr: Importez tout
ja: すべてをインポート
kn: ಎಲ್ಲಾ ಆಮದು ಮಾಡಿ
nl_nl: Importeer alle
tr_tr: Tümünü içe aktar

source: Other
bg_bg: Друго
de_de: Andere
es_es: Otro
fr_fr: Autre
hr: Ostalo
hu_hu: Más
it_it: Altro
ja: その他
kn: ಇತರೆ
lt_lt: Kita
lv: Cits
nl_nl: Andere
pl: Inne
ru_ru: Другое
tr_tr: Diğer
uk: Інші

source: Show imported content in web
bg_bg: Показване на импортирано съдържание в мрежата
de_de: Importierte Inhalte im Buch im Web anzeigen
es_es: Mostrar el contenido importado en la web
fr_fr: Afficher le contenu importé dans le Web
hr: Prikaži uvezeni sadržaj na webu
hu_hu: Az importált tartalmak megjelenítése az interneten
it_it: Mostra il contenuto importato sul web
ja: ウェブにインポートしたコンテンツを表示
kn: ವೆಬ್ ನಲ್ಲಿ ಆಮದು ಮಾಡಿದ ವಿಷಯವನ್ನು ತೋರಿಸು
lt_lt: Rodyti importuotą turinį žiniatinklyje
lv: Rādīt importētu saturu tiešsaistē
ru_ru: Показывать импортируемое содержание онлайн
tr_tr: İçe aktarılan içeriği web'de göster

source: Import Selection
bg_bg: Импортирай избраното
de_de: Import-Auswahl
es_es: Importar la selección
fr_fr: Fichier à importer
hr: Uvezi označeno
it_it: Importa Selezione
ja: 選択をインポート
kn: ಆಯ್ಕೆ ಆಮದು ಮಾಡಿ
lt_lt: Importuoti Pasirinkimą
lv: Importēt atlasīšanu
nl_nl: Importeer Selectie
ru_ru: Выбор импортируемых файлов
tr_tr: Seçileni İçe Aktar
uk: Вибір імпорту

source: Maximum file size:
bg_bg: Максимален размер на файла
da_dk: Maksimum filstørrelse:
de_de: Maximale Dateigröße
es_es: Tamaño máximo de archivo:
fr_fr: Taille maximum de fichier&nbsp;:
hr: Maksimalna veličina zapisa:
hu_hu: Maximum fájlméret:
it_it: Dimensioni massime del file:
ja: 最大ファイルサイズ:
kn: ಗರಿಷ್ಠ ಫೈಲ್ ಗಾತ್ರ:
lt_lt: Maksimalus failo dydis:
lv: Maksimāls faila izmērs:
nl_nl: Maximale bestandsgrootte:
pl: Maksymalny rozmiar pliku:
pt_br: Tamanho máximo de arquivo:
ru_ru: Максимальный размер файла:
sv_se: Maximal filstorlek:
tr_tr: Maksimum dosya boyutu:
uk: Максимальний розмір файлу

source: Import Type
bg_bg: Тип импортиране
de_de: Import-Typ
es_es: Tipo del archivo a importar
fr_fr: Type de l&rsquo;importation
hr: Vrsta uvoza
hu_hu: Importálás típusa
it_it: Tipo di Importazione
ja: インポートの種類
kn: ಆಮದು ಪ್ರಕಾರ
lt_lt: Importo Tipas
lv: Importa tips
ru_ru: Тип импортируемых файлов
tr_tr: İçe Aktarma Türü

source: Import Source
bg_bg: Импортиране на източник
de_de: Import-Quelle
es_es: Origen del archivo a importar
fr_fr: Source de l&rsquo;importation
hr: Izvor uvoza
hu_hu: Importálás forrása
it_it: Fonte di Importazione
ja: インポートのソース
kn: ಮೂಲ ಆಮದು ಮಾಡಿ
lt_lt: Importo Šaltinis
lv: Importa avots
nl_nl: Import Bron
ru_ru: Источник импортируемых файлов
tr_tr: Kaynağı İçe Aktar

source: Choose file
es_es: Selecciona un archivo
fr_fr: Choisir le fichier
ja: ファイルを選択

source: Begin Import
bg_bg: Започни импортиране
de_de: Import starten
es_es: Comenzar con la importación
fr_fr: Commencer l&rsquo;importation
hr: Započni uvoz
hu_hu: Importálás kezdése
it_it: Inizia l'Importazione
ja: インポートを開始
kn: ಆಮದು ಪ್ರಾರಂಭಿಸಿ
lt_lt: Pradėkite Importuoti
lv: Sākt importēšanu
nl_nl: Start Import
ru_ru: Начать импортирование
tr_tr: İçe Aktarmaya Başla

source: Results
bg_bg: Резултати
da_dk: Resultater
de_de: Ergebnisse
es_es: Resultados
fr_fr: Résultats
hr: Rezultat
hu_hu: Eredmények
it_it: Risultati
ja: 結果
kn: ಫಲಿತಾಂಶಗಳು
lt_lt: Rezultatai
lv: Rezultāti
nl_nl: Resultaten
pl: Wyniki
ru_ru: Результаты
tr_tr: sonuçlar
uk: Результати

source: %1$s result(s) found.
da_dk: %1$s resultat(er) fundet.
de_de: %1$s Ergebnis(se) gefunden.
es_es: Se encontraron %1$s resultados.
fr_fr: %1$s résultat(s) trouvé(s).
hr: %1$s rezultat(a) pronađeno.
ja: %1$s件の結果が見つかりました。
nl_nl: %1$s resultaat(en) gevonden.
pl: %1$s wynik(ów)
tr_tr: %1$s sonuç(lar) bulundu.

source: There are no results.
bg_bg: Няма резултати.
da_dk: Der er ingen resultater.
de_de: Keine Ergebnisse.
es_es: No hay resultados.
fr_fr: Aucun résultat
hr: Nema rezultata.
hu_hu: Nincsenek találatok.
it_it: Non ci sono risultati.
ja: 見つかりませんでした。
lt_lt: Rezultatų nėra.
lv: Nav rezultātu
nl_nl: Er zijn geen resultaten.
pl: Brak wyników.
ru_ru: Нет результатов.
tr_tr: Sonuç yok.
uk: Немає результатів.

source: Search & Replace will find and replace ALL instances of the search pattern in your entire book. Replacements will only be saved if you click &lsquo;<strong>Replace &amp; Save</strong>&rsquo;.
de_de: Suchen & Ersetzen findet und ersetzt ALLE Vorkommnisse des Suchmusters in Ihrem gesamten Buch. Ersetzungen werden nur gespeichert, wenn Sie auf &lsquo;<strong>Ersetzen &amp; Speichern</strong>&rsquo; klicken.
es_es: Buscar y reemplazar encuentra y reemplaza TODOS los resultados que coincidan con el patrón de búsqueda en tu libro. Los reemplazos se guardarán solo si haces clic en «<strong>Reemplazar y guardar</strong>».
fr_fr: La fonction Rechercher et remplacer trouvera et remplacera TOUTES les occurrences d&rsquo;un mode de recherche dans l&rsquo;ensemble de votre livre. Les occurrences remplacées ne seront sauvegardées que si vous cliquez sur &lsquo;<strong>Remplacer &amp; Sauvegarder</strong>&rsquo;
hr: Pronađi & zamijeni pronaći i zamijenit će SVE instance prema uzorku pretraživanja. Zamjene će se pohraniti samo nakon što kliknete na &lsquo;<strong>Zamijeni &amp; pohrani</strong>&rsquo;.
ja: 「検索置換」は本全体に検索パターンのすべてのインスタンスを検索と置換します。「<strong>置換と保存</strong>」をクリックする場合のみ、置換が保存されます。
pl: Znajdź i zamień odnajdzie WSZYSTKIE frazy odpowiadające wyszukiwaniu w całej książce. Zamiana zostanie zapisana tylko jeśli klikniesz <strong>Zamień i Zapisz </strong>.
tr_tr: Ara ve Değiştir, kitabınızın tamamında arama modelinin TÜM örneklerini bulur ve değiştirir. Değiştirmeler yalnızca "Değiştir &amp; Kaydet</strong>" seçeneğini tıklarsanız kaydedilecektir.

source: Be careful replacing text. There is no undo button. However, you can revert your changes using the Revision History within each chapter, front matter or back matter.
de_de: Seien Sie vorsichtig beim Ersetzen von Text. Es gibt keine Schaltfläche, um Änderungen rückgängig zu machen. Sie können Ihre Änderungen jedoch mithilfe des Änderungsprotokolls in jedem Kapitel, jeder Titelseite oder jedem Anhang rückgängig machen.
es_es: Ten cuidado con el reemplazo de texto. No hay un botón de deshacer. Sin embargo, puedes revertir los cambios usando el historial de revisiones de los capítulos, las páginas preliminares o las páginas finales.
fr_fr: Faites attention lorsque vous remplacez du texte. Il n&rsquo;y a pas de bouton annuler. Vous pouvez toutefois annuler les changements en utilisant l&rsquo;historique de révision dans chaque chapitre, pages liminaires ou parties annexes.
hr: Budite oprezni kod zamjenjivanja teksta. Ne postoji gumb za vraćanje. Vraćanje je moguće samo putem povijesti izmjena unutar svakog poglavlja, uvodnih stranica i završnih stranica.
hu_hu: Legyen óvatos a szöveg módosításával. Nincs visszavonás gomb. Mindazonáltal vissza tudja állítani a változtatásokat az egyes fejezetekben, előlapokon vagy hátoldalakon a Revision History segítségével.
it_it: Fai attenzione quando sostituisci il testo. Non c'è il pulsante annulla. Tuttavia, puoi ripristinare le tue modifiche attraverso la Cronologia delle Revisioni in ciascun capitolo, introduzione o conclusione.
ja: 文章を置換するには注意します。元に戻すボタンがありません。しかし、各章、前付け、後付けのリビジョン履歴を使って、変更を元に戻すことができます。
lt_lt: Būkite atsargūs pakeisdami tekstą. Nėra atšaukimo mygtuko. Tačiau galite grąžinti savo pakeitimus naudodami peržiūros istoriją kiekviename skyriuje, priekinėje ar galinėje dalyje.
lv: Esiet uzmanīgi, pārvietojot tekstu. Te nav darbību atsaukšanas pogas. Lai gan katras nodaļas, sākuma papildinformācijas un beigu papildinformācijas ietvaros, izmantojot pārskatīšanas vēsturi, Jūs varat atgriezties pie iepriekšējās versijas.
ru_ru: Будьте осторожны, перемещая текст. Здесь нет кнопки, отменяющей действие. Однако Вы можете восстановить предыдущую версию, используя историю исправлений, существующую для каждой главы, вступительной и заключительной частей.
tr_tr: Metni değiştirirken dikkatli olun. Geri alma düğmesi yok. Bununla birlikte, değişikliklerinizi her bölüm içindeki Revizyon Geçmişin kullanarak ön bölümdeki veya arka bölümdeki değişiklikleri geri alabilirsiniz.

source: Search Within
bg_bg: Търсене в
de_de: Suche im
es_es: Buscar en
fr_fr: Rechercher dans
hr: Traži unutar
it_it: Cerca Dentro
ja: 検索場所
kn: ಒಳಗೆ ಶೋಧಿಸು
lt_lt: Ieškoti viduje
lv: Meklēt ietvaros
nl_nl: Zoek In
pl: Szukaj w
ru_ru: Искать в
tr_tr: içerisinde aramak
uk: Шукати в

source: Result Order
bg_bg: Подреждане на резултатите
de_de: Sortierung der Ergebnisse
es_es: Orden de resultados
fr_fr: Ordre des résultats
hr: Poredak rezultata
it_it: Ordine dei Risultati
ja: 結果順序
kn: ಫಲಿತಾಂಶ ಕ್ರಮ
lt_lt: Rezultatų tvarka
lv: Rezultāta kārtība
nl_nl: Resultaat Volgorde
pl: Kolejność wyników
ru_ru: Порядок результатов
tr_tr: Sonuç Sırası
uk: Результат замовлення

source: Ascending
bg_bg: Възходящ
de_de: Aufsteigend
es_es: Ascendente
fr_fr: Croissant
hr: Uzlazno
hu_hu: Fel
it_it: Crescente
ja: 昇順
kn: ಆರೋಹಣ
lt_lt: Didėjantis
lv: Kāpjošs
nl_nl: Stijgend
pl: Rosnąco
ru_ru: Восходящий
tr_tr: Artan sırada
uk: Висхідний

source: Descending
bg_bg: Низходящ
de_de: Absteigend
es_es: Descendente
fr_fr: Décroissant
hr: Silazno
hu_hu: Le
it_it: Decrescente
ja: 降順
kn: ಅವರೋಹಣ
lt_lt: Mažėjantis
lv: Nokāpjošs
nl_nl: Dalend
pl: Malejąco
ru_ru: Нисходящий
tr_tr: Alçalan sırada
uk: Спадний

source: Search For
bg_bg: Търси за
de_de: Suche nach
es_es: Buscar
fr_fr: Rechercher
hr: Pronađi
hu_hu: Keresés
it_it: Cerca
ja: 検索
kn: ಇದಕ್ಕಾಗಿ ಹುಡುಕಿ
lt_lt: Ieškoti
lv: Meklēt
nl_nl: Zoek Naar
pl: Szukaj
ru_ru: Искать
tr_tr: Şunu Ara
uk: Шукати
