Repository: pressbooks/pressbooks
Catalog: languages/pressbooks-*.po
Languages: bg_bg, da_dk, de_de, es_es, fr_fr, hr, hu_hu, it_it, ja, kn, lt_lt, lv, nl_nl, pl, pt_br, ru_ru, sv_se, tr_tr, uk

source: Long Description
bg_bg: Дълго описание
da_dk: Lang beskrivelse
de_de: Ausführliche Beschreibung
es_es: Descripción larga
fr_fr: Description longue
hr: Dugi opis
hu_hu: Hosszú leírás
it_it: Descrizione Lunga
ja: 長い説明
kn: ದೀರ್ಘ ವಿವರಣೆ
lt_lt: Ilgas Aprašymas
lv: Garš apraksts.
nl_nl: Lange beschrijving
pl: Długi opis
pt_br: Descrição longa
ru_ru: Подробное описание
sv_se: Lång beskrivning
tr_tr: Uzun Tanım
uk: Довгий опис

source: The full description of your book.
bg_bg: Пълното описание на вашата книга.
da_dk: Den fulde beskrivelse af din bog.
de_de: Die ausführliche Beschreibung Ihres Buches.
es_es: La descripción completa de tu libro.
fr_fr: Description complète de votre livre
hr: Puni opis Vaše knjige.
hu_hu: A könyv teljes leírása.
it_it: La descrizione completa del tuo libro
ja: 本に関する詳細を説明する文章。
kn: ನಿಮ್ಮ ಪುಸ್ತಕದ ಸಂಪೂರ್ಣ ವಿವರಣೆ.
lt_lt: Visas knygos aprašymas.
lv: Pilns Jūsu grāmatas apraksts.
nl_nl: De volledige beschrijving van uw boek.
pl: Pełny opis twojej książki
pt_br: A descrição completa do seu livro.
ru_ru: Полное описание вашей книги.
sv_se: En fullständig beskrivning av din bok.
tr_tr: Kitabın uzun bir tanımı.
uk: Повний опис книги

source: Additional Catalog Information
bg_bg: Допълнителна информация за каталога
de_de: Zusätzliche Kataloginformationen
es_es: Información adicional de catalogación
fr_fr: Information supplémentaire du catalogue
hr: Dodatne informacije za katalog
hu_hu: További katalógus információ
it_it: Informazioni Aggiuntive del Catalogo
ja: 追加のカタログ情報
kn: ಹೆಚ್ಚುವರಿ ಕ್ಯಾಟಲಾಗ್ ಮಾಹಿತಿ
lt_lt: Papildoma Katalogo Informacija
lv: Papildus informācija par katalogu
nl_nl: Bijkomstige Catalogus-informatie
pl: Dodatkowe informacje katalogu
ru_ru: Дополнительная информация о каталоге
sv_se: Ytterligare Kataloginformation
tr_tr: Ek Katalog Bilgileri
uk: Додаткова інформація каталогу

source: Series Title
bg_bg: Заглавие на поредицата
da_dk: Serietitel
de_de: Titel der Serie
es_es: Título de la serie
fr_fr: Titre de la collection
hr: Naslov biblioteke
hu_hu: Sorozat címe
it_it: Titolo della Serie
ja: シリーズのタイトル
kn: ಸರಣಿ ಶೀರ್ಷಿಕೆ
lt_lt: Serijos Pavadinimas
lv: Sērijas virsraksts.
nl_nl: Reekstitel
pl: Tytuł serii
pt_br: Título da Série
ru_ru: Название серии книг
sv_se: Serietitel
tr_tr: Seri başlığı
uk: Назва серій

source: Add if your book is part of a series.
bg_bg: Добавете, ако Вашата книга е част от поредица.
de_de: Fügen Sie das hinzu, wenn Ihr Buch Teil einer Serie ist.
es_es: Añádelo si tu libro es parte de una serie.
fr_fr: Ajouter si votre livre fait partie d&rsquo;une collection
hr: Unesite ako je Vaša knjiga u sklopu neke biblioteke ili serijala.
hu_hu: Adja hozzá, ha a könyve egy sorozat része.
it_it: Aggiungi se il tuo libro appartiene a una serie.
ja: 本がシリーズの一部の場合、追加します。
kn: ನಿಮ್ಮ ಪುಸ್ತಕವು ಸರಣಿಯ ಭಾಗವಾಗಿದ್ದರೆ ಸೇರಿಸಿ.
lt_lt: Pridėti, jei jūsų knyga yra serijos dalis.
lv: Pievienojiet, ja Jūsu grāmata ir sēriju daļa.
nl_nl: Voeg toe indien uw boek deel uitmaakt van een serie.
ru_ru: Добавьте, если Ваша книга является частью серии книг.
tr_tr: Kitabınız bir dizinin parçasıysa ekleyin.

source: Series Number
bg_bg: Сериен номер
da_dk: Serienummer
de_de: Nummer der Serie
es_es: Número dentro de la serie
fr_fr: Numéro de la collection
hr: Broj biblioteke ili serijala
hu_hu: Sorozat száma
it_it: Numero della Serie
ja: シリーズ番号
kn: ಸರಣಿ ಸಂಖ್ಯೆ
lt_lt: Serijos Numeris
lv: Sēriju numurs
nl_nl: Reeksnummer
pl: Numer serii
pt_br: Número da Série
ru_ru: Номер серии книг
sv_se: Seriens nunmmer
tr_tr: Seri numarası
uk: Номер серії

source: Keywords
bg_bg: Ключови думи
da_dk: Nøgleord
de_de: Schlagwörter
es_es: Palabras clave
fr_fr: Mots-clés
hr: Ključne riječi
hu_hu: Kulcsszavak
it_it: Parole chiave
ja: キーワード
kn: ಕೀಲಿಪದಗಳು
lt_lt: Raktiniai Žodžiai
lv: Atslēgvārdi
nl_nl: Trefwoorden
pl: Słowa kluczowe
pt_br: Palavras-chave
ru_ru: Ключевые слова
sv_se: Nyckelord
tr_tr: Anahtar Kelimeler
uk: Ключові слова

source: These are added to your webbook cover page, and in your ebook metadata. Keywords are used by online book stores and search engines.
bg_bg: Те се добавят към основната страница на Вашата уеб книга и към метаданните на електронната Ви книга. Ключовите думи се използват от онлайн магазините за книги и търсачките.
de_de: Diese werden zur Titelseite im Web und in den Metadaten Ihres E-Books hinzugefügt. Schlagwörter werden von Online-Buchläden und Suchmaschinen verwendet.
es_es: Se añaden a la página de inicio de tu libro web y a los metadatos del libro electrónico. Las palabras clave son utilizadas por las tiendas virtuales de libros y los motores de búsqueda.
fr_fr: Les mots-clés sont ajoutés à la page couverture de votre livre Web et dans les métadonnées de votre livre numérique. Ils sont utilisés par les librairies en ligne et les moteurs de recherche.
hr: Iste će se dodati na naslovnicu web knjige i u meta podatke e-knjige. Ključne riječi se koriste od strane e-trgovina i online tražilica.
hu_hu: Ezeket a Webbook borítólaphoz és az ebook metaadataihoz adjuk hozzá. A kulcsszavakat az online könyvesboltok és keresőmotorok használják.
it_it: Verranno aggiunti alla copertina del tuo webbook, e nel metadato dell'ebook. Verranno usate parole chiave da negozi di libri online e motori di ricerca.
ja: それはウェブブックの表紙ページと電子書籍のメタデータに追加します。キーワードはオンライン書店と検索エンジンで使用します。
kn: ಇವುಗಳನ್ನು ನಿಮ್ಮ ವೆಬ್ ಬುಕ್ ಕವರ್ ಪುಟಕ್ಕೆ ಮತ್ತು ನಿಮ್ಮ ಇಬುಕ್ ಮೆಟಾಡೇಟಾದಲ್ಲಿ ಸೇರಿಸಲಾಗಿದೆ. ಕೀವರ್ಡ್ ಗಳನ್ನು ಆನ್ ಲೈನ್ ಬುಕ್ ಸ್ಟೋರ್ ಗಳು ಮತ್ತು ಸರ್ಚ್ ಎಂಜಿನ್ ಗಳು ಬಳಸುತ್ತವೆ.
lt_lt: Jie pridedami prie jūsų internetinio puslapio viršelio ir elektroninių knygų metaduomenų. Raktinius žodžius naudoja internetinės knygų parduotuvės ir paieškos sistemos.
lv: Tie būs pievienots Jūsu tiešsaistes grāmatas vākam un elektroniskas grāmatas metadatiem. Atslēgvārdi tiek izmantoti tiešsaistes grāmatu veikalos un meklētājprogrammās.
pl: Są one dodawane do okładki twojego ebooka i metadanych. Słowa kluczowe są wykorzystywane przez e-księgarnia i wyszukiwarki.
ru_ru: Они добавляется на обложку и в метаданные Вашей электронной книги. Ключевые слова используются онлайн магазинами электронных книг и поисковыми службами.
sv_se: Dessa läggs till din nätboks omslagssida och i din e-boks metadata. Nyckelord används av nätbutiker för böcker och sökmotorer.
tr_tr: Bunlar webbook kapak sayfanıza ve ebook metaverinize eklendi. Anahtar kelimeler çevrimiçi kitap mağazaları ve arama motorları tarafından kullanılır.
uk: Вони додаються до вашої сторінки веб книги і до ваших метаданих електронної книги. Ключові слова використовуються онлайн книжковими магазинами і пошуковими магазинами.

source: These are added to your webbook cover page. For those of you who like Twitter.
bg_bg: Те се добавят към обложката на Вашата уеб книга. За тези от вас, които харесват Twitter.
de_de: Werden der Titelseite Ihres Buches im Web hinzugefügt. Gedacht für diejenigen, die Twitter benutzen.
es_es: Se añade a la página de inicio de tu libro web. Para los fanáticos de Twitter.
fr_fr: Les mots-clics sont ajoutés à la page couverture de votre livre Web pour les utilisateurs de Twitter.
hr: Za ljubitelje Twittera. Dodaju se na početnu stranicu Vaše web knjige.
hu_hu: Ezeket a webbook borító oldalához adjuk hozzá. Azok számára, akik szeretik a Twitter-t.
it_it: Questi verranno aggiunti alla copertina del tuo ebook. Per quelli a cui piace usare Twitter.
ja: それはウェブブックの表紙ページに追加します。Twitter が好きな人のため。
kn: ಇವುಗಳನ್ನು ನಿಮ್ಮ ವೆಬ್ ಬುಕ್ ಕವರ್ ಪುಟಕ್ಕೆ ಸೇರಿಸಲಾಗಿದೆ. ನಿಮ್ಮಲ್ಲಿ ಟ್ವಿಟರ್ ಇಷ್ಟಪಡುವವರಿಗೆ.
lt_lt: Jie pridedami prie jūsų tinklalapio viršelio. Tiems iš jūsų, kurie mėgsta Twitter.
lv: Tie būs pievienoti Jūsu tiešsaistes grāmatas vākam. Tiem no Jums, kam patīk Twitter.
nl_nl: Deze worden toegevoegd aan uw webboek omslag pagina. Voor diegenen die van Twitter houden.
pl: Są one dodawane do okładki twojego ebooka. Dla tych z was, którzy lubią Twittera.
ru_ru: Они добавляется на обложку Вашей электронной книги. Для тех из Вас, кому нравится Twitter.
sv_se: Dessa läggs till din nätboks omslagssida. För er som gillar Twitter
tr_tr: Bunlar web kitabı kapak sayfanıza eklendi. Sizin gibi Twitter'ı sevenler için.
uk: Вони додаються до вашої сторінки веб книги. Для тих кому подобається Твітер.

source: List Price (Print)
bg_bg: Каталожна цена (Печат)
da_dk: Listepris (tryk)
de_de: Listenpreis (Druck)
es_es: Precio de lista (edición impresa)
fr_fr: Prix courant (livres imprimés)
hr: Cijena (Tiskano izdanje)
hu_hu: Listaár (nyomtatott)
it_it: Prezzo di listino (Stampato)
ja: 定価 (紙の本)
kn: ಪಟ್ಟಿ ಬೆಲೆ (ಮುದ್ರಣ)
lt_lt: Siūloma Kaina (spausdinimo)
lv: Cenrādis (Izdruka)
nl_nl: Catalogusprijs (Druk)
pl: Cena (druk)
pt_br: Preço de tabela (edição impressa)
ru_ru: Прейскурант (Печать)
sv_se: Listpris (Tryckt)
tr_tr: Liste Fiyatı (Baskı)
uk: Прайс-лист(Друк)

source: The list price of your book in print.
bg_bg: Каталожната цена на вашата книга в печат.
de_de: Der Listenpreis Ihres Buches in gedruckter Form.
es_es: El precio de lista de tu libro impreso.
fr_fr: Le prix courant de votre livre imprimé
hr: Cijena tiskanog izdanja Vaše knjige.
hu_hu: A könyv listaára nyomtatott formában.
it_it: Prezzo di listino per stampare il tuo libro.
ja: 印刷の本の定価。
kn: ಮುದ್ರಣದಲ್ಲಿ ನಿಮ್ಮ ಪುಸ್ತಕದ ಪಟ್ಟಿ ಬೆಲೆ.
lv: Jūsu grāmatas cenrādis izdrukai.
nl_nl: De verkoopprijs van uw boek in print.
ru_ru: Прейскурант для Вашей книги в печатном издании.
tr_tr: Kitabınızın basılı liste fiyatı.

source: List Price (PDF)
bg_bg: Каталожна цена (PDF)
da_dk: Listepris (pdf)
de_de: Listenpreis (PDF)
es_es: Precio de lista (PDF)
fr_fr: Prix courant (PDF)
hr: Cijena (PDF)
hu_hu: Listaár (PDF)
it_it: Prezzo di listino (PDF)
ja: 定価 (PDF)
kn: ಪಟ್ಟಿ ಬೆಲೆ (ಪಿಡಿಎಫ್)
lt_lt: Siūloma Kaina (PDF)
lv: Cenrādis (PDF)
nl_nl: Catalogusprijs (PDF)
pl: Cena (PDF)
pt_br: Preço de tabela (PDF)
ru_ru: Прейскурант (PDF)
sv_se: Listpris (PDF)
tr_tr: Liste Fiyatı (PDF)
uk: Прайс-лист(PDF)

source: The list price of your book in PDF format.
bg_bg: Каталожната цена на вашата книга в PDF формат.
de_de: Der Listenpreis Ihres Buches im PDF-Format.
es_es: El precio de lista de tu libro en formato PDF.
fr_fr: Le prix courant de votre livre en format PDF
hr: Cijena Vaše knjige u PDF formatu zapisa.
hu_hu: A könyv listaára PDF formátumban.
it_it: Prezzo di listino del tuo libro in formato PDF.
ja: PDF 形式の本の定価。
kn: ಪಿಡಿಎಫ್ ಸ್ವರೂಪದಲ್ಲಿ ನಿಮ್ಮ ಪುಸ್ತಕದ ಪಟ್ಟಿ ಬೆಲೆ.
lt_lt: Jūsų knygos kaina PDF formate.
lv: Jūsu grāmatas cenrādis PDF formātam.
nl_nl: De verkoopprijs van uw boek in PDF formaat.
ru_ru: Прейскурант для Вашей книги в формате PDF.
tr_tr: Kitabınızın PDF formatında liste fiyatı.

source: List Price (ebook)
bg_bg: Каталожна цена (електронна книга)
da_dk: Listepris (ebog)
de_de: Listenpreis (E-Book)
es_es: Precio de lista (libro electrónico)
fr_fr: Prix courant (livre numérique)
hr: Cijena (e-book)
hu_hu: Listaár (e-könyv)
it_it: Prezzo di listino (ebook)
ja: 定価 (電子書籍)
kn: ಪಟ್ಟಿ ಬೆಲೆ (ಇಬುಕ್)
lt_lt: Siūloma Kaina (elektroninės knygos)
lv: Cenrādis (elektroniskā grāmata)
nl_nl: Catalogusprijs (e-boek)
pl: Cena (ebook)
pt_br: Preço de tabela (ebook)
ru_ru: Прейскурант (электронная книга)
sv_se: Listpris (e-bok)
tr_tr: Liste Fiyatı (e-kitap)
uk: Прайс-лист(електронна книга)

source: The list price of your book in Ebook formats.
bg_bg: Каталожната цена на вашата книга във формати Ebook.
de_de: Der Listenpreis Ihres Buches in E-Book-Formaten
es_es: El precio de lista de tu libro en formatos de libro electrónico.
fr_fr: Le prix courant de votre livre en format numérique
hr: Cijena Vaše knjigu u ostalim e-book formatima zapisa.
hu_hu: A könyv listaára Ebook formátumban.
it_it: Prezzo di listino del tuo libro in formato Ebook.
ja: 電子書籍の形式の本の定価。
kn: ಇಬುಕ್ ಸ್ವರೂಪಗಳಲ್ಲಿ ನಿಮ್ಮ ಪುಸ್ತಕದ ಪಟ್ಟಿ ಬೆಲೆ.
lt_lt: Jūsų knygos kainoraštis e-knygos formatu.
lv: Jūsu grāmatas cenrādis elektroniskajai grāmatai.
nl_nl: De verkoopprijs van uw boek in E-book formaten.
ru_ru: Прейскурант для Вашей книги в формате электронной книги.
tr_tr: Kitabınızın E-kitap formatlarındaki liste fiyatı.

source: List Price (Web)
bg_bg: Каталожна цена (уеб)
da_dk: Listepris (web)
de_de: Listenpreis (Web)
es_es: Precio de lista (libro web)
fr_fr: Prix courant (Web)
hr: Cijena (Web)
hu_hu: Listaár (Web)
it_it: Prezzo di listino (Web)
ja: 定価 (ウェブ)
kn: ಪಟ್ಟಿ ಬೆಲೆ (ವೆಬ್)
lt_lt: Siūloma Kaina (žiniatinklio)
lv: Cenrādis (tiešsaistes grāmata)
nl_nl: Catalogusprijs (Web)
pl: Cena (Web)
pt_br: Preço de tabela (Web)
ru_ru: Прейскурант (онлайн)
sv_se: Listpris (Webb)
tr_tr: Liste Fiyatı (Web)
uk: Прайс-лист(Веб)

source: The list price of your webbook.
bg_bg: Каталожната цена на вашата уеб книга.
de_de: Der Listenpreis Ihres Buches im Web.
es_es: El precio de lista de tu libro en formato web.
fr_fr: Le prix courant de votre livre Web.
hr: Cijena za web izdanje Vaše knjige.
hu_hu: A webook listaára.
it_it: Prezzo di listino del tuo webbook.
ja: ウェブブックの定価。
kn: ನಿಮ್ಮ ವೆಬ್ ಬುಕ್ ನ ಪಟ್ಟಿ ಬೆಲೆ.
lt_lt: Jūsų internetinės knygos kaina.
lv: Cenrādis Jūsu tiešsaistes grāmatai.
nl_nl: De verkoopprijs van uw webboek.
ru_ru: Прейскурант для Вашей книги в онлайн формате.
tr_tr: Webbook liste fiyatı.

source: Audience
bg_bg: Публика
de_de: Zielpublikum
es_es: Público
fr_fr: Public
hr: Publika
hu_hu: Célközönség
it_it: Audience/Pubblico
ja: 対象者
kn: ಪ್ರೇಕ್ಷಕರು
lt_lt: Publika
lv: Auditorija
nl_nl: Publiek
pl: Publiczność
ru_ru: Аудитория
tr_tr: Okuyucu kitlesi
uk: Публіка

source: The target audience for your book.
bg_bg: Целевата аудитория за Вашата книга.
de_de: Das Zielpublikum für Ihr Buch.
es_es: El público objetivo de tu libro.
fr_fr: Le public cible de votre livre.
hr: Ciljna skupina za Vašu knjigu.
hu_hu: Könyvének célközönsége
it_it: Pubblico di Riferimento per il tuo libro.
ja: 本の対象者。
lt_lt: Tikslinė auditorija jūsų knygai.
lv: Jūsu grāmatas mērķauditorija.
nl_nl: Het doelpubliek voor uw boek.
pl: Publiczność docelowa dla twojej książki
ru_ru: Целевая аудитория, на которую направлена Ваша книга.
tr_tr: Kitabınızın hedef okuyucu kitlesi.
uk: Цільова аудиторія спрямована на вашу книгу.

source: Choose an audience&hellip;
bg_bg: Изберете аудитория audience&hellip;
de_de: Wählen Sie ein Zielpublikum&hellip;
es_es: Selecciona un público&hellip;
fr_fr: Choisir un public&hellip;
hr: Odaberite publiku&hellip;
it_it: Scegli un pubblico
ja: 対象者を選択…
kn: ಪ್ರೇಕ್ಷಕರನ್ನು ಆಯ್ಕೆಮಾಡಿ&hellip;
nl_nl: Kies een publiek&hellip;
pl: Wybierz publiczność docelową
tr_tr: Okuyucu kitlesini seçiniz&hellip;

source: Juvenile
bg_bg: Непълнолетни
de_de: Jugendliche
es_es: Infantil
fr_fr: Jeunesse
hr: maloljetnici
hu_hu: Fiatal
it_it: Giovani
ja: 子供
lt_lt: Paaugliai
lv: Pusaudži
nl_nl: Jeugdig
pl: Dzieci
ru_ru: Подростки
tr_tr: Gençlik
uk: Підліток

source: Young Adult
bg_bg: Възрастни до 40 г.
de_de: Junge Erwachsene
es_es: Juvenil
fr_fr: Jeune adulte
hr: mladi odrasli
hu_hu: Fiatal felnőtt
it_it: Giovani e Adulti
ja: 少年・少女
kn: ಯುವ ವಯಸ್ಕ
lt_lt: Jaunimas
lv: Jaunieši
nl_nl: Jong Volwassenen
pl: Młodzież
ru_ru: Молодые люди
tr_tr: Genç Yetişkin
uk: Молоді люди

source: Adult
bg_bg: Възрастни над 40 г.
de_de: Erwachsene
es_es: Adulto
fr_fr: Adulte
hr: odrasli
hu_hu: Felnőtt
it_it: Adulti
ja: 成年
kn: ವಯಸ್ಕರು
lt_lt: Suaugusieji
lv: Pieaugušie
nl_nl: Volwassenen
pl: Dorośli
ru_ru: Взрослые
tr_tr: Yetişkin
uk: Дорослі

source: BISAC Subject(s)
bg_bg: Код(ове) BISAC
de_de: BISAC Themen
es_es: Categorías BISAC
fr_fr: Sujet(s) BISAC
hr: BISAC treme (predmeti)
it_it: Argomento (o Argomenti) BISAC
ja: BISAC 件名
kn: ಬಿ.ಐ.ಎಸ್.ಎ.ಸಿ ವಿಷಯ(ಗಳು)
lt_lt: BISAC Dalykas (-ai)
lv: BISAC tēma(s)
nl_nl: BISAC Onderwerp(en)
pl: Temat(y) BISAC
ru_ru: Тема(-ы) BISAC
tr_tr: BISAC konusu (ları)

source: BISAC Subject Headings help libraries and bookstores properly classify your book. To select the appropriate subject heading for your book, consult %s.
es_es: Las categorías BISAC sirven para que las bibliotecas y librerías clasifiquen adecuadamente tu libro. Para elegir la categoría adecuada para tu libro, consulta %s.
fr_fr: Les vedettes-matière BISAC aident les librairies et les bibliothèques à classer correctement votre livre. Pour sélectionner la vedette-matière appropriée pour votre livre, consultez %s.
ja: BISAC の件名標目では、図書館と書店が適切に本を分類できます。自分の本に適切な件名標目を選択するには、%sを参照します。
tr_tr: BISAC Konu Başlıkları, kitaplıkların ve kütüphanecilerin kitabınızı doğru şekilde tasnif etmesine yardımcı olur. Kitabınız için uygun konu başlığını seçmek için%s'e danışın.

source: the BISAC Subject Headings list
bg_bg: Списъка с кодове на BISAC
es_es: la lista de categorías BISAC
fr_fr: la liste des vedettes-matière du BISAC
ja: BISAC の件名標目表
tr_tr: BISAC Konu Başlıkları listesi

source: BISAC Regional Theme
bg_bg: Регионална тема на BISAC
de_de: BISAC Regionales Thema
es_es: Código regional BISAC
fr_fr: Thème régional BISAC
hr: BISAC regionalna tema
it_it: Regional Theme BISAC
ja: BISAC の地域テーマ
lt_lt: BISAC Regioninė Tema
lv: BISAC reģionālā tēma
nl_nl: BISAC Regionaal Thema
ru_ru: Областническая тема BISAC
tr_tr: BISAC Bölgesel Tema

source: BISAC Regional Themes help libraries and bookstores properly classify your book.
es_es: Los códigos regionales BISAC sirven para que las bibliotecas y librerías clasifiquen adecuadamente tu libro.
fr_fr: Les thèmes régionaux BISAC aident les bibliothèques et les librairies à classer correctement votre livre.
ja: BISAC の地域テーマでは、図書館と書店が適切に本を分類できます。
tr_tr: BISAC Bölgesel Temaları, kitaplıkların ve kütüphanecilerin kitabınızı doğru şekilde sınıflandırmasına yardımcı olur.

source: Source Book URL
bg_bg: URL адрес на изходната книга
de_de: Quell-URL des Buchs
es_es: URL del libro de origen
fr_fr: Adresse URL source du livre
hr: URL izvorne knjige
hu_hu: Könyv URL-jának keresése
it_it: URL della Fonte del Libro
ja: ソース本の URL
kn: ಮೂಲ ಪುಸ್ತಕ ಯು.ಆರ್.ಎಲ್.
lv: Avotgrāmatas tīmekļa adrese
nl_nl: Broen Boek URL
ru_ru: Ссылка на источник книги
tr_tr: Kaynak Kitap URL

source: This book was cloned from a pre-existing book at the above URL. This information will be displayed on the webbook homepage.
bg_bg: Тази книга е клонирана от вече съществуваща книга на горния URL адрес. Тази информация ще бъде показана на началната страница на уеб книгата.
de_de: Dieses Buch wurde von einem existierenden Buch an der obigen URL geklont. Diese Information wird auf der Startseite des Buches im Web angezeigt.
es_es: El libro fue clonado a partir de otro disponible en la URL señalada. Esta información se mostrará en la página de inicio del libro web.
fr_fr: Ce livre est un duplicata d&rsquo;un livre existant à l&rsquo;URL ci-dessus. Ces renseignements figureront sur la page d&rsquo;accueil du livre Web.
hr: Ova knjiga je nastala kloniranjem već objavljene knjige na gore prikazanoj adresi. Ova informacija će biti prikazana na početnoj stranici knjige.
hu_hu: Ezt a könyvet egy már a fenti URL-címen létező könyvből klónozták. Ez az információ megjelenik a webbook honlapján.
it_it: Il libro è stato ottenuto dalla copia di un libro preesistente nell'URL in alto. Questa informazione verrà mostrata nella homepage del webbook.
ja: この本は以上の URL に既存の本から複製されました。この情報はウェブブックのホームページに表示されます。
lt_lt: Ši knyga buvo klonuota iš anksčiau pateiktos knygos, esančios aukščiau pateiktame URL. Ši informacija bus rodoma žiniatinklio knygos pagrindiniame puslapyje.
lv: Šī grāmata bija klonēta no jau eksistējošai grāmatai, ko var atrast pēc šajās tīmekļa adreses. Šī informācija būs redzama tiešsaistes grāmatas mājaslapā.
ru_ru: Эта книга — клон предыдущей книги, находящейся по этой ссылке. Эта информация будет отображена на домашней странице электронной книги.
tr_tr: Bu kitap, yukarıdaki URL’de önceden var olan bir kitaptan klonlandı. Bu bilgiler webkitabı ana sayfasında gösterilecektir.

source: Copyright Year
bg_bg: Copyright Година
da_dk: Udgivelsesår
de_de: Jahr des Copyrights
es_es: Año de copyright
fr_fr: Année du droit d&rsquo;auteur
hr: Godina autorskog prava
hu_hu: Szerzői jog éve
it_it: Anno del Copyright
ja: 初版刊行年
kn: ಕೃತಿಸ್ವಾಮ್ಯ ವರ್ಷ
lt_lt: Autorių teisių metai
lv: Autortiesību reģistrācijas gads
nl_nl: Jaar van auteursrecht
pl: Rok wydania
pt_br: Ano do direito autoral
ru_ru: Год регистрации авторских прав
sv_se: Upphovsrättsår
tr_tr: Telif Hakkı Yılı
uk: Рік авторського права

source: Year that the book is/was published.
bg_bg: Година, в която книгата е / е била публикувана.
de_de: Jahr, in dem das Buch publiziert wird/wurde.
es_es: Año de publicación del libro.
fr_fr: Année de publication du livre
hr: Godina izdavanja knjige.
hu_hu: A könyv kiadásának éve.
it_it: Anno di pubblicazione del libro.
ja: 本の発行年。
kn: ಪುಸ್ತಕವು ಪ್ರಕಟಣೆ/ಪ್ರಕಟವಾದ ವರ್ಷ.
lt_lt: Metai, kuriais knyga yra/buvo paskelbta.
lv: Gads, kad grāmata ir/bija publicēta.
nl_nl: Jaar van publicatie van het boek.
pl: Rok wydania książki
ru_ru: Год, в котором книга была опубликована.
sv_se: År som boken är/var publicerad.
tr_tr: Kıtabın yayınlandığı tarihi
uk: Рік в якому книга є/була опублікована.

source: Copyright Holder
bg_bg: Притежател на авторски права
da_dk: Rettighedshaver
de_de: Rechteinhaber
es_es: Titular del copyright
fr_fr: Détenteur du droit d&rsquo;auteur
hr: Nositelj autorskog prava
hu_hu: A szerzői jog tulajdonosa
it_it: Detentore del Copyright
ja: 著作権保有者
kn: ಕೃತಿಸ್ವಾಮ್ಯ ಹೊಂದಿದವರು
lt_lt: Autorių teisių savininkas
lv: Autortiesību īpašnieks
nl_nl: Auteursrechthebbende
pl: Właściciel praw autorskich
pt_br: Detentor dos direitos
ru_ru: Владелец авторских прав
sv_se: Upphovsrättsägare
tr_tr: Telif Hakkı Sahibi
uk: Власник авторського права

source: Name of the copyright holder.
bg_bg: Име на притежателя на авторските права.
de_de: Name des Rechteinhabers.
es_es: Nombre del titular del copyright.
fr_fr: Nom du titulaire du droit d&rsquo;auteur.
hr: Ime nositelja autorskih prava.
hu_hu: A szerzői jog tulajdonosának neve
it_it: Nome possessore del copyright
ja: 著作権保有者の名前。
kn: ಕೃತಿಸ್ವಾಮ್ಯ ಹೊಂದಿರುವವರ ಹೆಸರು.
lt_lt: Autorių teisių savininko vardas ir pavardė.
lv: Autortiesību īpašnieka vārds.
nl_nl: Naam van de auteursrechthebbende.
pl: Nazwisko właściciela praw autorskich
ru_ru: Имя владельца авторских прав.
sv_se: Namnet på upphovsrättsinnehavaren.
tr_tr: Telif hakkı sahibinin adı.
uk: Імя власника авторського права.

source: Copyright License
bg_bg: Лиценз за авторски права
de_de: Lizenz
es_es: Licencia de copyright
fr_fr: Licence relative au droit d&rsquo;auteur
hr: Licenca autorskih prava
hu_hu: Szerzői jog license
it_it: Licenza del copryright
ja: 著作権ライセンス
kn: ಕೃತಿಸ್ವಾಮ್ಯ ಪರವಾನಗಿ
lt_lt: Autorių teisių licencija
lv: Autortiesību licence
nl_nl: Licentie voor gebruik van auteursrechten
pl: Licencja praw autorskich
ru_ru: Лицензия авторских прав
sv_se: Licensavtal
tr_tr: Telif Hakkı Lisansı
uk: Ліцензія авторського права

source: You can select various licenses including Creative Commons.
bg_bg: Можете да изберете различни лицензи, включително Creative Commons.
de_de: Sie können aus meheren Lizenzen auswählen, unter anderem die Creative Commons Lizenz.
es_es: Puedes elegir entre varias licencias, que incluyen las Creative Commons.
fr_fr: Vous pouvez sélectionner plusieurs licences différentes, y compris Creative Commons.
hr: Možete odabrati razne licence uključujući Creative Commons.
hu_hu: Különböző licenceket választhat, többek között a Creative Commons.
it_it: Puoi selezionare varie licenze tra cui Creative Commons.
ja: クリエイティブ・コモンズを含め、様々なライセンスを選択できます。
kn: ಕ್ರಿಯೇಟಿವ್ ಕಾಮನ್ಸ್ ಸೇರಿದಂತೆ ವಿವಿಧ ಪರವಾನಗಿಗಳನ್ನು ನೀವು ಆಯ್ಕೆ ಮಾಡಬಹುದು.
lt_lt: Galite pasirinkti įvairias licencijas, įskaitant Creative Commons.
lv: Jūs varat izvēlēties dažas licences, tai skaitā radošas apvienības licenci.
nl_nl: U kan verschillende licenties selecteren, inclusief Creative Commons.
pl: Możesz wybrać wiele licencji, w tym Creative Commons
ru_ru: Вы можете выбрать различные лицензии, включая авторские права творческого объединения.
sv_se: Du kan välja olika licenser inklusive Creative Commons.
tr_tr: Creative Commons'da dahil olmak üzere farklı türlerde lisanslar seçebilirsiniz.
uk: Ви можете вибрати різні ліцензії включаючи Creative Commons.
