Repository: pressbooks/pressbooks
Catalog: languages/pressbooks-*.po
Languages: bg_bg, da_dk, de_de, es_es, fr_fr, hr, hu_hu, it_it, ja, kn, lt_lt, lv, nl_nl, pl, pt_br, ru_ru, sv_se, tr_tr, uk

source: Display table of contents
da_dk: Vis indholdsfortegnelse
de_de: Inhaltsverzeichnis anzeigen
es_es: Mostrar el índice
fr_fr: Afficher la table des matières
hr: Prikaži tablicu sadržaja
hu_hu: A tartalomjegyzék megjelenítése
it_it: Mostra l'indice
ja: 目次を表示
kn: ಪರಿವಿಡಿ ಪ್ರದರ್ಶಿಸು
lt_lt: Rodyti turinį
lv: Rādīt saturu
nl_nl: Toon Inhoudsopgave
pl: Pokaż spis treści
pt_br: Exibir sumário
ru_ru: Отобразить содержание
sv_se: Visa innehållsförteckningen
tr_tr: İçerik tablosunu göster
uk: Відобразити таблицю змісту

source: Crop Marks
da_dk: Skæremærker
de_de: Beschnittlinien
es_es: Marcas de recorte
fr_fr: Lignes de rognage
hr: Rezne oznake
hu_hu: Vágójelek
it_it: Indicatori di Ritaglio
ja: クロップマーク
kn: ಕ್ರಾಪ್ ಗುರುತುಗಳು
lv: Griezuma atzīmes
nl_nl: Bijsnijden Markeringen
pt_br: Marcas de Corte
ru_ru: Метки для разрезки
sv_se: Markering för beskärning
tr_tr: Kırpma işaretleri
uk: Кутові мітки

source: Display crop marks
da_dk: Vis skæremærker
de_de: Beschnittlinien anzeigen
es_es: Mostrar marcas de recorte.
fr_fr: Afficher les lignes de rognage
hr: Prikaži rezne oznake
hu_hu: Vágójelek megjelenítése
it_it: Mostra Indicatori di Ritaglio
ja: クロップマークを表示
kn: ಕ್ರಾಪ್ ಗುರುತುಗಳನ್ನು ಪ್ರದರ್ಶಿಸಿ
lv: Rādīt griezuma atzīmes
nl_nl: Toon Markeringen
pt_br: Exibir marcas de corte
ru_ru: Отобразить метки для разрезки
sv_se: Visa märken för beskärning
tr_tr: Kırpma işaretlerini göster
uk: Відображати кутові мітки

source: Romanize Part Numbers
de_de: Römische Ziffern für Buchteile
es_es: Números romanos para las secciones
fr_fr: Numéros de parties en chiffre romain
hr: Rimska numeracija
hu_hu: Romanizált cikkszámok
it_it: Romanizza Numeri di Sezione
ja: 編の番号にローマ数字を使う
kn: ಭಾಗ ಸಂಖ್ಯೆಗಳನ್ನು ರೋಮಾನಿಜ್ ಮಾಡಿ
lv: Uzrakstīt daļu numurus ar romiešu cipariem
nl_nl: Deelnummers Romanizeren
ru_ru: Романизировать номера частей
sv_se: Romanisera (bok)Delarnas numrering
tr_tr: Parça numaralarını romanlaştır
uk: Латинізувати номер деталі

source: Convert part numbers into Roman numerals
de_de: Nummern für Buchteile in römische Ziffern konvertieren
es_es: Convertir los números de sección de arábigos a romanos.
fr_fr: Convertir les numéros de partie en chiffre romain.
hr: Pretvori numeraciju dijelova u rimske brojeve
hu_hu: Alakítsa át a cikkszámokat római számokká
it_it: Converti numeri di sezione in numeri romani
ja: ローマ数字に編の番号を変換
kn: ಭಾಗ ಸಂಖ್ಯೆಗಳನ್ನು ರೋಮನ್ ಸಂಖ್ಯೆಗಳಾಗಿ ಪರಿವರ್ತಿಸಿ
lt_lt: Konvertuoti dalių puslapius į romėniškus skaitmenis
lv: Konvertēt daļu numurus romiešu ciparos
nl_nl: Converteer deelnummers in Romeinse cijfers
ru_ru: Перевести номера частей в римские цифры
sv_se: Konvertera (bok)delarnas numrering till romerska siffror
tr_tr: Parça numaralarını Roman rakamlarına çevirin
uk: Змінити номер деталей у римські цифри

source: Footnote Style
de_de: Fußnoten-Stil
es_es: Estilo de las notas al pie
fr_fr: Style des notes de bas de page
hr: Stilizacija fusnota
hu_hu: Lábjegyzet stílusa
it_it: Stile nota a fondo pagina
ja: 脚注のスタイル
kn: ಅಡಿಟಿಪ್ಪಣಿ ಶೈಲಿ
lt_lt: Išnašos Stilius
lv: Zemteksta piezīmju stils
nl_nl: Voetnoot Stijl
pl: Styl przypisów
ru_ru: Стиль примечаний
tr_tr: Dipnot Biçimi
uk: Тип виноски

source: Regular footnotes
da_dk: Almindelige fodnoter
de_de: Normale Fußnoten
es_es: Notas al pie normales
fr_fr: Notes de bas de page ordinaires
hr: Obične fusnote
hu_hu: Hagyományos lábjegyzetek
it_it: Note a fondo pagina normali
ja: 通常の脚注
kn: ನಿಯಮಿತ ಅಡಿಟಿಪ್ಪಣಿಗಳು
lt_lt: Reguliarios išnašos
lv: Regulāras zemteksta piezīmes
nl_nl: Normale Voetnoten
pl: Normalne przypisy
pt_br: Notas de rodapé comuns
ru_ru: Регулярный нижний колонтитул
sv_se: Standard-fotnoter
tr_tr: Düzenli Dipnotlar
uk: Звичайні виноски

source: Display as chapter endnotes
de_de: Als Kapitel-Endnoten anzeigen
es_es: Mostrar como notas al final del capítulo
fr_fr: Afficher comme notes de fin de chapitre
hr: Prikaži na kraju poglavlja
it_it: Visualizza come note di fine capitolo
ja: 章の文末脚注として表示
lt_lt: Rodyti kaip skyriaus antraštes
lv: Rādīt kā daļās beigu vēres
nl_nl: Toon als hoofdstuk eindnoten
ru_ru: Отобразить как примечания к главе
tr_tr: Bölüm son notu olarak görüntüle
uk: Відобразити як виноски розділу

source: Widows
da_dk: Franske horeunger
de_de: Witwen
es_es: Líneas viudas
fr_fr: Veuves
hr: Udovice
hu_hu: Fattyúsorok
it_it: Righe Vedove
ja: ウィドウ
lv: Atraitnes
nl_nl: Weduwen
pt_br: Viúvas
ru_ru: Вдовы
sv_se: Änkor
tr_tr: Windows
uk: Вдови

source: Orphans
da_dk: Horeunger
de_de: Waisen
es_es: Líneas huérfanas
fr_fr: Orphelins
hr: Siročići
hu_hu: Árvasorok
it_it: Righe Orfane
ja: 孤立
lv: Bāreni
nl_nl: Wezen
pt_br: Órfãs
ru_ru: Сироты
sv_se: Föräldralösa
tr_tr: Artık satır
uk: Сироти

source: Running Heads & Feet
de_de: Kopfzeile & Fußzeile
es_es: Encabezado y pie de página
fr_fr: Titres courants et titres courants en bas de page
hr: Žive glave i podnožja
it_it: Titoli di apertura e chiusure in esecuzione
ja: ランニングヘッド・フット
lv: Galvenes un kājenes
nl_nl: Lopende Kop & Voet
ru_ru: Верхние и нижние колонтитулы
tr_tr: Sayfa Başları & Sonları
uk: Колонтитули

source: Running content appears in either running heads or running feet (at the top or bottom of the page) depending on your theme.
de_de: Kurzinhalte erscheinen abhängig von Ihrem Layout entweder in Kopfzeilen oder Fußzeilen (am Beginn oder Ende der Seite).
es_es: El contenido aparece en el encabezado o en el pie de página, según el tema.
fr_fr: Contenu courant qui figure dans les titres courants (en haut ou en bas de page) selon le thème.
hr: Živi sadržaj se pojavljuje pri vrhu stranica (živa glava) ili pri dnu stranice ovisno o Vašem izboru izgleda.
it_it: Il contenuto in esecuzione appare nei titoli di apertura o nelle chiusure in esecuzione (in cima o in fondo alla pagina) a seconda del tema.
ja: ランニングコンテンツはテーマによってランニングヘッドまたはランニングフットに (ページの上または下に) 表示されます。
lv: atkarīgi no Jūsu tēmas, saturs tiks rādīts vai nu galvenē, vai nu kājenē (lapaspuses sākumā vai beigās).
nl_nl: Lopende inhoud verschijnt in lopende koppen of lopende voeten (aan de onderkant van de pagina) afhankelijk van uw thema.
ru_ru: В зависимости от Вашей темы, содержание появится либо в верхнем, либо в нижнем колонтитуле (вверху или внизу страницы).
tr_tr: Sayfanın içeriği, temanıza bağlı olarak sayfa başlığında veya sonunda (sayfanın üstünde veya altında) görülür.
uk: Зміст роботи зявляється у колонтитулах (наверху або нанизу сторінки) в залежності від теми.

source: Front Matter Left Page Running Content
de_de: Kurzinhalt Titelei auf linker Seite
es_es: Encabezado / Pie de página de la página izquierda de las páginas preliminares
fr_fr: Contenu courant de la page liminaire gauche
hr: Živi sadržaj na lijevim uvodnim stranicama
it_it: Contenuto in Esecuzione della Pagina a Sinistra dell'Introduzione
ja: 前付けの左ページのランニングコンテンツ
lv: Kreisas lapaspuses sākuma papildinformācijas saturs
nl_nl: Voorwerk Linkerpagina Lopende Inhoud
ru_ru: Содержание вступительной части левой страницы
tr_tr: Ön Bölüm Sol Sayfa Yinelenen İçerik
uk: Вступна частина лівої сторінки змісту роботи

source: Book Subtitle
bg_bg: Подзаглавие
de_de: Buchuntertitel
es_es: Subtítulo del libro
fr_fr: Sous-titre du livre
hr: Podnaslov knjige
hu_hu: A könyv alcíme
it_it: Sottotitolo del Libro
ja: 本のサブタイトル
kn: ಪುಸ್ತಕದ ಉಪಶೀರ್ಷಿಕೆ
lt_lt: Knygos Paantraštė
lv: Grāmatas apakšvirsraksts
nl_nl: Boek Ondertiel
pl: Podtytuł książki
ru_ru: Подзаголовок книги
tr_tr: Kitap Alt Başlığı
uk: Підзаголовок книги

source: Book Author
bg_bg: Автор на книгата
de_de: Buchautor
es_es: Autor del libro
fr_fr: Auteur du livre
hr: Autor knjige
hu_hu: A könyv szerzője
it_it: Autore del Libro
ja: 本の著者
kn: ಪುಸ್ತಕದ ಲೇಖಕ
lt_lt: Knygos Autorius
lv: Grāmatas autors
nl_nl: Boek Auteur
pl: Autor książki
ru_ru: Автор книги
tr_tr: Kitap Yazarı
uk: Автор книги

source: Front Matter Title
bg_bg: Заглавие първа корица
de_de: Titelei-Titel
es_es: Título de las páginas preliminares
fr_fr: Titre des pages liminaires
hr: Naslov uvodnih stranica
hu_hu: Előlap címe
it_it: Titolo dell'Introduzione
ja: 前付けのタイトル
lv: Sākuma papildinformācijas virsraksts
nl_nl: Voorwerk Titel
ru_ru: Заголовок вступительной части
tr_tr: Ön Bölüm Başlığı
uk: Заголовок вступної частини

source: Front Matter Author
bg_bg: Автор - първа корица
de_de: Titelei-Autor
es_es: Autor de las páginas preliminares
fr_fr: Auteur des pages liminaires
hr: Autor uvodnih stranica
hu_hu: Előlap szerzője
it_it: Autore dell'Introduzione
ja: 前付けの著者
lv: Sākuma papildinformācijas autors
nl_nl: Voorwerk Auteur
ru_ru: Автор вступительной части
tr_tr: Ön Bölüm Yazarı
uk: Автор вступної частини

source: Front Matter Subtitle
bg_bg: Подзаглавие първа корица
de_de: Titelei-Untertitel
es_es: Subtítulo de las páginas preliminares
fr_fr: Sous-titre des pages liminaires
hr: Podnaslov uvodnih stranica
hu_hu: Előlap alcíme
it_it: Sottotitolo dell'Introduzione
ja: 前付けのサブタイトル
lv: Sākuma papildinformācijas apakšvirsraksts
nl_nl: Voorwerk Ondertitel
ru_ru: Подзаголовок вступительной части
tr_tr: Ön Bölüm Alt Başlığı
uk: Підзаголовок вступної частини

source: Blank
bg_bg: На чисто
de_de: Leerseite
es_es: En blanco
fr_fr: Vide
hr: Prazno
hu_hu: Üres
it_it: Vuoto
ja: 空白
kn: ಖಾಲಿ
lt_lt: Tuščia
lv: Tukšs
nl_nl: Blanco
pl: Puste
ru_ru: Пустой
tr_tr: Boş
uk: Пустий

source: Front Matter Right Page Running Content
de_de: Kurzinhalt Titeleien auf rechter Seite
es_es: Encabezado / Pie de página de la página derecha de las páginas preliminares
fr_fr: Contenu courant de la page liminaire droite
hr: Živi sadržaj na desnim uvodnim stranicama
it_it: Contenuto in Esecuzione della Pagina a Destra dell'Introduzione
ja: 前付けの右ページのランニングコンテンツ
lv: Labas lapaspuses sākuma papildinformācijas saturs
nl_nl: Voorwerk Rechterpagina Lopende Inhoud
ru_ru: Содержание вступительной части правой страницы
tr_tr: Ön Bölüm Sağ Sayfa Yinelelen İçerik
uk: Обсяг роботи вступної частини правої сторінки

source: Introduction Left Page Running Content
de_de: Kurzinhalt Einleitung auf linker Seite
es_es: Encabezado / Pie de página de la página izquierda de la introducción
fr_fr: Contenu courant de la page d&rsquo;introduction gauche
hr: Živi sadržaj lijevih stranica uvoda
it_it: Contenuto in Esecuzione della Pagina a Sinistra dell'Introduzione
ja: 序文の左ページのランニングコンテンツ
lv: Kreisas lapaspuses ievaddaļas saturs
nl_nl: Introductie Linkerpagina Lopende Inhoud
ru_ru: Содержание введения левой страницы
tr_tr: Giriş Sol Sayfa Yinelenen İçerik
uk: Обсяг роботи вступу лівої сторінки

source: Introduction Title
de_de: Einleitungs-Titel
es_es: Título de la introducción
fr_fr: Titre de l&rsquo;introduction
hr: Naslov uvoda
hu_hu: Bevezetés címe
it_it: Titolo dell'introduzione
ja: 序文のタイトル
lt_lt: Įžangos Pavadinimas
lv: Ievaddaļas virsraksts
nl_nl: Introductie Titel
pl: Tytuł wstępu
ru_ru: Заголовок введения
tr_tr: Giriş Başlığı
uk: Заголовок вступу

source: Introduction Author
de_de: Einleitungs-Autor
es_es: Autor de la introducción
fr_fr: Auteur de l&rsquo;introduction
hr: Autor uvoda
hu_hu: Bevezetés szerzője
it_it: Autore dell'introduzione
ja: 序文の著者
lt_lt: Įžangos Autorius
lv: Ievaddaļas autors
nl_nl: Introductie Auteur
pl: Autor wstępu
ru_ru: Автор введения
tr_tr: Giriş Yazarı
uk: Автор вступу

source: Introduction Subtitle
de_de: Einleitungs-Untertitel
es_es: Subtítulo de la introducción
fr_fr: Sous-titre de l&rsquo;introduction
hr: Podnaslov uvoda
hu_hu: Bevezetés alcíme
it_it: Sottotitolo dell'introduzione
ja: 序文のサブタイトル
lt_lt: Įžangos Paantraštė
lv: Ievaddaļas apakšvirsraksts
nl_nl: Introductie Ondertitel
pl: Podtytuł wstępu
ru_ru: Подзаголовок введения
tr_tr: Giriş Alt Başlığı
uk: Підзаголовок вступу

source: Introduction Right Page Running Content
de_de: Kurzinhalt Einleitung auf rechter Seite
es_es: Encabezado / Pie de página de la página derecha de la introducción
fr_fr: Contenu courant de la page d&rsquo;introduction gauche
hr: Živi sadržaj desnih stranica uvoda
it_it: Contenuto in Esecuzione della Pagina a Destra dell'Introduzione
ja: 序文の右ページのランニングコンテンツ
lv: Labas lapaspuses ievaddaļas saturs
nl_nl: introductie Rechterpagina Lopende Inhoud
ru_ru: Содержание введения правой страницы
tr_tr: Giriş Sağ Sayfa Yinelenen İçerik
uk: Обсяг роботи вступу правої сторінки

source: Part Left Page Running Content
de_de: Kurzinhalt Buchteil auf linker Seite
es_es: Encabezado / Pie de página de la página izquierda de la sección
fr_fr: Contenu courant de la page gauche de la partie
hr: Živi sadržaj na lijevim stranicama dijelova
it_it: Contenuto in Esecuzione della Pagina a Sinistra della Sezione
ja: 編の左ページのランニングコンテンツ
lv: Kreisas lapaspuses daļas saturs
nl_nl: Deel Linkerpagina Lopende Inhoud
ru_ru: Содержание части левой страницы
tr_tr: Sol Sayfa Kısmi Yinelenen İçerik
uk: Обсяг роботи частини лівої сторінки

source: Part Number
de_de: Buchtitel-Nummer
es_es: Número de la sección
fr_fr: Numéro de partie
hr: Broj dijela
hu_hu: Cikkszám
it_it: Numero della Sezione
ja: 編の番号
kn: ಭಾಗ ಸಂಖ್ಯೆ
lt_lt: Dalies Numeris
lv: Daļas numurs
nl_nl: Deel Nummer
pl: Numer części
ru_ru: Номер части
tr_tr: Parça Numarası
uk: Номер частини

source: Part Title
de_de: Buchtitel-Titel
es_es: Título de la sección
fr_fr: Titre de partie
hr: Naslov dijela
hu_hu: Cikkcím
it_it: Titolo della Sezione
ja: 編のタイトル
kn: ಭಾಗ ಶೀರ್ಷಿಕೆ
lt_lt: Dalies Pavadinimas
lv: Daļas virsraksts
nl_nl: Deel Titel
pl: Tytuł części
ru_ru: Заголовок части
tr_tr: Parça Başlığı
uk: Заголовок частини

source: Part Right Page Running Content
de_de: Kurzinhalt Buchteil auf rechter Seite
es_es: Encabezado / Pie de página de la página derecha de la sección
fr_fr: Contenu courant de la page droite de la partie
hr: Živi sadržaj na desnim stranicama dijelova
it_it: Contenuto in Esecuzione della Pagina a Destra della Sezione
ja: 編の右ページのランニングコンテンツ
kn: ಭಾಗ ಬಲ ಪುಟ ಚಾಲನೆ ವಿಷಯ
lv: Labas lapaspuses daļas saturs
nl_nl: Deel Rechterpagina Lopende Inhoud
ru_ru: Содержание части правой страницы
tr_tr: Sağ Sayfa Parçası Yinelenen İçerik
uk: Обсяг роботи частини правої сторінки

source: Chapter Left Page Running Content
de_de: Kurzinhalt Kapitel auf linker Seite
es_es: Encabezado / Pie de página de la página izquierda del capítulo
fr_fr: Contenu courant de la page de gauche du chapitre
hr: Živi sadržaj na lijevim stranicama poglavlja
it_it: Contenuto in Esecuzione della Pagina a Sinistra del Capitolo
ja: 章の左ページのランニングコンテンツ
lv: Kreisas lapaspuses nodaļas saturs
nl_nl: Hoofdstuk Linkerpagina Lopende Inhoud
ru_ru: Содержание главы левой страницы
tr_tr: Bölüm Sol Sayfa Yinelenen İçerik
uk: Обсяг роботи розділу лівої сторінки

source: Chapter Title
de_de: Kapitel-Titel
es_es: Título del capítulo
fr_fr: Titre du chapitre
hr: Naziv poglavlja
hu_hu: Fejezetcím
it_it: Titolo del Capitolo
ja: 章のタイトル
kn: ಅಧ್ಯಾಯ ಶೀರ್ಷಿಕೆ
lt_lt: Skyriaus Pavadinimas
lv: Nodaļas virsraksts
nl_nl: Hoofdstuk Titel
pl: Tytuł rozdziału
ru_ru: Заголовок главы
tr_tr: Bölüm Başlığı
uk: Заголовок розділу

source: Chapter Author
de_de: Kapitel-Autor
es_es: Autor del capítulo
fr_fr: Auteur du chapitre
hr: Autor poglavlja
hu_hu: Fejezet szerzője
it_it: Autore del Capitolo
ja: 章の著者
kn: ಅಧ್ಯಾಯ ಲೇಖಕ
lt_lt: Skyriaus Autorius
lv: Nodaļas autors
nl_nl: Hoofdstuk Auteur
pl: Autor rozdziału
ru_ru: Автор главы
tr_tr: Bölüm Yazarı
uk: Автор розділу

source: Chapter Subtitle
de_de: Kapitel-Untertitel
es_es: Subtítulo del capítulo
fr_fr: Sous-titre du chapitre
hr: Podnaslov poglavlja
hu_hu: Fejezet alcíme
it_it: Sottotitolo del Capitolo
ja: 章のサブタイトル
kn: ಅಧ್ಯಾಯ ಉಪಶೀರ್ಷಿಕೆ
lt_lt: Skyriaus Paantraštė
lv: Nodaļas apakšvirsraksts
nl_nl: Hoofdstuk Ondertitel
pl: Podtytuł rozdziału
ru_ru: Подзаголовок главы
tr_tr: Bölüm Alt Başlığı
uk: Підзаголовок розділу

source: Chapter Right Page Running Content
de_de: Kurzinhalt Kapitel auf rechter Seite
es_es: Encabezado / Pie de página de la página derecha del capítulo
fr_fr: Contenu courant de la page de droite du chapitre
hr: Živi sadržaj na desnim stranicama poglavja
it_it: Contenuto in Esecuzione della Pagina a Destra del Capitolo
ja: 章の右ページのランニングコンテンツ
kn: ಅಧ್ಯಾಯ ಬಲ ಪುಟ ಚಲಿಸುತ್ತಿರುವ ವಿಷಯ
lv: Labas lapaspuses nodaļas saturs
nl_nl: Hoofdstuk Rechterpagina Lopende Inhoud
ru_ru: Содержание главы правой страницы
tr_tr: Bölüm Sağ Sayfa Yinelenen İçerik
uk: Обсяг роботи розділу правої сторінки

source: Back Matter Left Page Running Content
de_de: Kurzinhalt Anhang auf linker Seite
es_es: Encabezado / Pie de página de la página izquierda de las páginas finales
fr_fr: Contenu courant de la partie annexe de gauche
hr: Živi sadržaj na lijevim stranicama poglavlja
it_it: Contenuto in Esecuzione della Pagina a Sinistra della Conclusione
ja: 後付けの左ページのランニングコンテンツ
kn: ಬ್ಯಾಕ್ ಮ್ಯಾಟರ್ ಎಡ ಪುಟ ರನ್ನಿಂಗ್ ವಿಷಯ
lv: Kreisas lapaspuses beigu papildinformācijas saturs
nl_nl: Nawerk Linkerpagina Lopende Inhoud
ru_ru: Содержание заключительной части левой страницы
tr_tr: Arka Bölüm Sol Sayfa Yinelenen İçerik
uk: Обсяг роботи задньої частини лівої сторінки

source: Back Matter Title
de_de: Anhangs-Titel
es_es: Título de las páginas finales
fr_fr: Titre de la partie annexe
hr: Naslov završnih stranica
hu_hu: Hátlap címe
it_it: Titolo della Conclusione
ja: 後付けのタイトル
lv: Beigu papildinformācijas virsraksts
nl_nl: Nawerk Titel
ru_ru: Заголовок заключительной части
tr_tr: Arka Bölüm Başlığı
uk: Заголовок задньої частини

source: Back Matter Author
de_de: Anhangs-Autor
es_es: Autor de las páginas finales
fr_fr: Auteur de la partie annexe
hr: Autor završnih stranica
hu_hu: Hátlap szerzője
it_it: Autore della Conclusione
ja: 後付けの著者
lv: Beigu papildinformācijas autors
nl_nl: Nawerk Auteur
ru_ru: Автор заключительной части
tr_tr: Arka Bölüm Yazarı
uk: Автор задньої частини

source: Back Matter Subtitle
de_de: Anhangs-Untertitel
es_es: Subtítulo de las páginas finales
fr_fr: Sous-titre de la partie annexe
hr: Podnaslov završnih stranica
hu_hu: Hátlap alcíme
it_it: Sottotitolo della Conclusione
ja: 後付けのサブタイトル
lv: Beigu papildinformācijas apakšvirsraksts
nl_nl: Nawerk Ondertitel
ru_ru: Подзаголовок заключительной части
tr_tr: Arka Bölüm Alt Başlığı
uk: Підзаголовок задньої частини

source: Back Matter Right Page Running Content
de_de: Kurzinhalt Anhang auf rechter Seite
es_es: Encabezado / Pie de página de la página derecha de las páginas finales
fr_fr: Contenu courant de la partie annexe de droite
hr: Živi sadržaj na desnim završnim stranicama
it_it: Contenuto in Esecuzione della Pagina a Destra della Conclusione
ja: 後付けの右ページのランニングコンテンツ
lv: Labas lapaspuses beigu papildinformācijas saturs
nl_nl: Nawerk Rechterpagina Lopende Inhoud
ru_ru: Содержание заключительной части правой страницы
tr_tr: Arka Bölüm Sağ Sayfa Yinelenen İçerik
uk: Обсяг роботи задньої частини правої сторінки

source: Increase Font Size
de_de: Schriftgröße vergrößern
es_es: Aumentar el tamaño de la fuente
fr_fr: Augmenter la police de caractères
hr: Povećaj veličinu pisma
hu_hu: Betűméret növelése
it_it: Aumenta Dimensione del Font
ja: フォントサイズを増やす
lt_lt: Padidinti Šrifto Dydį
lv: Palielināt fonta izmēru
nl_nl: Vergroten Lettertypeformaat
pl: Zwiększ rozmiar czcionki
ru_ru: Увеличить размер шрифта
sv_se: Öka Teckenstorlek
tr_tr: Yazı tipi boyutunu büyüt
uk: Збільшити розмір шрифту

source: Increases font size and line height for greater accessibility
de_de: Schriftgröße und Zeilenabstand für bessere Lesbarkeit vergrößern
es_es: Aumentar el tamaño de la fuente y el alto de línea para mejorar la legibilidad
fr_fr: Augmenter la police de caractères et la hauteur de la ligne pour une meilleure accessibilité
hr: Povećava veličinu pisma i visinu retka radi bolje čitljivosti
hu_hu: Betűméret és vonalmagasság növelése a nagyobb hozzáférhetőség érdekében
it_it: Aumenta dimensione del font e altezza della linea per accesso facilitato
ja: 優れたユーザー補助のためにフォントサイズと行の高さを増やす
lt_lt: Padidina šrifto dydį ir linijos aukštį siekiant didesnio prieinamumo
lv: Palieliniet fonta izmēru un rindas augstumu labākai pieejamībai
nl_nl: Vergroot lettertypeformaat en regelhoogte voor betere toegangelijkheid
pl: Zwiększa rozdział czcionki i wysokość wiersza dla większej dostępności
ru_ru: Увеличивает размер шрифта и высоту линий для большей доступности
sv_se: Ökar teckenstorlek och radavstånd för ökad tillgänglighet
tr_tr: Tam erişim için yazı tiği boyutunu ve çizgi yüksekliğini artır.
uk: Збільшити розмір шрифту і висоту рядка для більшої доступності

source: These options apply to PDF exports.
de_de: Diese Optionen gelten für den PDF Export.
es_es: Estas opciones se aplican en la exportación a PDF.
fr_fr: Ces options s&rsquo;appliquent aux exportations en PDF.
hr: Ove postavke se odnose na izvoz u PDF.
hu_hu: Ezek a beállítások a PDF exportra vonatkoznak.
it_it: Queste opzioni si applicano alle esportazioni in PDF
ja: このオプションは PDF エクスポートに適用します。
lt_lt: Šios parinktys taikomos PDF eksportui.
lv: Šī iespējas piemīt PDF formāta eksporta failiem.
nl_nl: Deze opties zijn van toepassing op PDF exports.
pl: Te opcje dotyczą plików eksportowanych do PDF.
ru_ru: Эти параметры применяются для экспорта файлов в формате PDF.
sv_se: Dessa alternativ gäller för PDF-exporter.
tr_tr: Bu seçenekler PDF dışa aktarım için geçerlidir.
uk: Ці параметри застосовуюються для експорту у форматі PDF.

source: IMPORTANT: If you plan to use a print-on-demand service, margins under 2cm on any side can cause your file to be rejected.
de_de: WICHTIG: Wenn Sie einen Print-on-Demand-Service verwenden möchten können Seitenränder an beliebiger Stelle unter 2 cm dazu führen, dass Ihre Datei abgelehnt wird.
es_es: IMPORTANTE: Si estás planeando recurrir a un servicio de impresión bajo demanda, usar márgenes de menos de 2&nbsp;cm puede hacer que tu archivo sea rechazado.
fr_fr: IMPORTANT&nbsp;: Si vous prévoyez utiliser le service d&rsquo;impression à la demande, les marges doivent avoir plus de 2 cm de chaque côté. Autrement votre fichier pourrait être rejeté.
hr: VAŽNO: Ako planirate korištenje usluge tiska na zahtjev, margine ispod 2cm sa bilo koje strane mogu imati za posljedicu da se Vaša knjiga bude odbijena.
hu_hu: FONTOS: Ha nyomtatási szolgáltatást szeretne igénybe venni, akkor bármelyik oldalon 2 cm alatt lévő margók okozhatják a fájl visszautasítását.
it_it: IMPORTANTE: Se si decide di usare un servizio di stampa su richiesta, i margini ad ogni lato inferiori ai 2cm possono causare la respinsione del file.
ja: 重要: オンデマンド印刷サービスを使用する予定の場合、いずれかの辺で2センチのマージンを使って、ファイルが拒否する可能性があります。
lt_lt: SVARBU: jei planuojate naudoti paslaugą "spausdinti pagal pareikalavimą", ribos iki 2 cm iš bet kurios pusės gali sukelti jūsų failo atmetimą.
lv: SVARĪGI: Gadījumā, ja Jūs planējat izmantot izdrukas pēc pieprasījuma pakalpojumu, piemales, mazākas neka 2 cm katrā pusē, var rādīt Jūsu faila bloķēšanu.
pl: WAŻNE: jeżeli planujesz publikować w e-księgarni, marginesy poniżej 2cm z każdej strony mogą spowodować, że twoja książka zostanie odrzucona.
ru_ru: ВАЖНО: Если вы планируете воспользоваться системой издания по заказу, поля размером меньше 2 см на каждой стороне могут заблокировать файл.
tr_tr: ÖNEMLİ: İsteğe bağlı baskı kullanmayı planlıyorsanız, herhangi bir tarafta 2 cm altındaki boşluklar dosyanızın reddedilmesine neden olabilir.
uk: Важливо: якщо ви плануєте скористатися системою "друкування на замовлення", поля по 2 см. на будь-якій стороні можуть спричинити відхилення вашого файлу.

source: PDF Options
bg_bg: Опции за PDF
da_dk: Pdf-valg
de_de: PDF-Optionen
es_es: Opciones de PDF
fr_fr: Options PDF
hr: PDF postavke
hu_hu: PDF opciók
it_it: Opzioni del PDF
ja: PDF 設定
kn: ಪಿಡಿಎಫ್ ಆಯ್ಕೆಗಳು
lt_lt: PDF Parinktys
lv: PDF formāta failu iespējas
nl_nl: PDF Opties
pl: Opcje PDF
pt_br: Opções de PDF
ru_ru: Параметры PDF
sv_se: PDF-alternativ
tr_tr: PDF seçenekleri
uk: Параметри PDF
