Repository: pressbooks/pressbooks
Catalog: languages/pressbooks-*.po
Languages: bg_bg, da_dk, de_de, es_es, fr_fr, hr, hu_hu, it_it, ja, kn, lt_lt, lv, nl_nl, pl, pt_br, ru_ru, sv_se, tr_tr, uk

source: You do not have sufficient permissions to access that URL.
da_dk: Du har ikke tilstrækkelige tilladelser til at tilgå den URL
de_de: Sie besitzen nicht die erforderlichen Rechte um diese URL aufzurufen.
es_es: No tienes permisos para acceder a esa URL.
fr_fr: Vos droits d&rsquo;accès sont insuffisants pour consulter cette adresse URL.
hr: Nemate dovoljna prava za pristup ovom URL-u.
hu_hu: Nincs elegendő jogosultsága az URL eléréséhez.
it_it: Non hai l'autorizzazione necessaria per accedere all'URL.
ja: その URL を表示する権限がありません。
lt_lt: Jūs neturite pakankamai leidimų pasiekti šį URL.
lv: Jums nav atbilstošas atļaujas pieejai šitai tīmekļa adresei.
nl_nl: U hebt onvoldoende toestemming voor de toegang tot die URL.
pl: Nie masz pozwolenia na dostęp do tego URL.
pt_br: Você não tem permissões suficientes para acessar a URL.
ru_ru: У вас нет соответствующего разрешения для доступа к этой странице.
sv_se: Du har inte tillräckliga rättigheter för att få tillgång till den sidan.
tr_tr: Bu URL'ye erişmek için gerekli yetkiye sahip değilsiniz.
uk: Ви не маєте достатнього дозволу для доступу до цього URL.

source: Register my book now
de_de: Mein Buch jetzt registrieren
es_es: Registrar mi libro ahora
fr_fr: Enregistrer mon livre maintenant
hr: Registracija knjige sada
hu_hu: Most beregisztrálom a könyvemet
it_it: Registra il mio libro adesso
ja: 今すぐ自分の本を登録
kn: ನನ್ನ ಪುಸ್ತಕವನ್ನು ಈಗ ನೋಂದಾಯಿಸಿ
lt_lt: Užsiregistruoti mano knygą dabar
lv: Reģistrēt manu grāmatu
nl_nl: Registreer nu mijn boek
pl: Zarejestruj moją książkę teraz.
ru_ru: Зарегистрировать мою книгу сейчас
sv_se: Registrera min bok nu
tr_tr: Kitabımı şimdi kaydet.
uk: Зареєструйте мою книгу зараз

source: Register my book later
de_de: Mein Buch später registrieren
es_es: Registrar mi libro más tarde
fr_fr: Enregistrer mon livre plus tard
hr: Registracija knjige kasnije
hu_hu: Később regisztrálom be a könyvemet
it_it: Registra il mio libro più tardi
ja: 後で自分の本を登録
kn: ನನ್ನ ಪುಸ್ತಕವನ್ನು ನಂತರ ನೋಂದಾಯಿಸಿ
lt_lt: Užregistruoti mano knygą vėliau
lv: Reģistrēt manu grāmatu vēlāk
nl_nl: Registreer mijn boek later
pl: Zarejestruj moją książkę później
ru_ru: Зарегистрировать мою книгу позже
sv_se: Registrera min bok senare
tr_tr: Kitabımı sonra kaydet.
uk: Зареєструйте мою книгу пізніше

source: Webbook Address:
de_de: Adresse des Buchs im Web:
es_es: Dirección del libro web:
fr_fr: Adresse du livre Web&nbsp;:
hr: Adresa web knjige:
hu_hu: Webbok címe:
it_it: Indirizzo Webbook:
ja: ウェブブックアドレス:
kn: ವೆಬ್ ಬುಕ್ ವಿಳಾಸ:
lt_lt: Internetinės Knygos Adresas:
lv: Tiešsaistes grāmatas adrese:
nl_nl: Web boek Adres:
ru_ru: Адрес онлайн книги:
tr_tr: Web Kitabı Adresi:

source: Your webbook address is the web address where you will access and create your book. It must be at least 4 characters, letters and numbers only. It <strong>cannot be changed</strong>, so choose carefully! We suggest using the title of your book with no spaces.
de_de: Die Adresse Ihres Buchs im Web ist die Web-Adresse wo Sie Ihr Buch erstellen und aufrufen. Sie muss mindestens 4 Zeichen enthalten, nur Buchstaben und Zahlen. Sie <strong>kann nicht geändert werden</strong>, also wählen Sie sorgfältig! Wir empfehlen den Titel Ihres Buchs ohne Leerzeichen zu benutzen.
es_es: La dirección de tu libro web es aquella a la que accederás para crear tu libro. Debe contener al menos cuatro caracteres, solo letras y números. <strong>No puede cambiarse,</strong> ¡así que elige bien! Sugerimos utilizar el título de tu libro, sin espacios.
fr_fr: L&rsquo;adresse de votre livre Web est l&rsquo;adresse Web où vous pourrez créer votre livre et y accéder. Elle doit contenir au moins 4 caractères et ne contenir que des lettres et des chiffres. Vous ne <strong>pourrez pas la modifier</strong>, alors choisissez-la soigneusement. Nous vous suggérons d&rsquo;utiliser le titre de votre livre sans espaces.
hr: Vaša adresa web knjige je web adresa putem koje ćete pristupati i stvarati Vašu knjigu. Mora sadržavati najmanje 4 znaka, samo slova i znamenke. <strong>Istu nije moguće mjenjati</strong>, dakle birajte pažljivo! Predlažemo korištenje naslova bez razmaka.
ja: ウェブブックアドレスはアクセスと本を作成するウェブアドレスです。最低4文字の、半角英数字のみにする必要があります。<strong>変更できません</strong>ので、慎重に選択してください ! スペースを含めない書名を使用することをお勧めします。
tr_tr: Web kitabı adresiniz, kitabınıza erişeceğiniz ve oluşturacağınız web adresidir. En az 4 karakter, harf ve rakamlardan oluşmalıdır. <strong>Değiştirilemez</strong>, bu yüzden dikkatli seçin! Kitabınızın başlığını boşluk olmadan kullanmanızı öneririz.

source: Book Title:
bg_bg: Заглавие на книгата:
de_de: Buchtitel:
es_es: Título del libro:
fr_fr: Titre du livre&nbsp;:
hr: Naslov knjige:
hu_hu: A könyv címe:
it_it: Titolo del libro:
ja: 書名:
kn: ಪುಸ್ತಕದ ಶೀರ್ಷಿಕೆ:
lt_lt: Knygos Pavadinimas:
lv: Grāmatas virsraksts:
nl_nl: Boek Titel:
pl: Tytuł książki:
ru_ru: Заголовок книги:
sv_se: Bokens titel:
tr_tr: Kitap başlığı:
uk: Назва книги

source: Book Language:
bg_bg: Език на книгата:
de_de: Buchsprache:
es_es: Idioma del libro:
fr_fr: Langue du livre&nbsp;:
hr: Jezik knjige:
hu_hu: A könyv címe:
it_it: Lingua del libro:
ja: 本の言語:
kn: ಪುಸ್ತಕದ ಭಾಷೆ:
lt_lt: Knygos Kalba:
lv: Grāmatas valoda:
nl_nl: Boek Taal:
pl: Język książki:
ru_ru: Язык книги:
sv_se: Bokens språk:
tr_tr: Kitap dili:
uk: Мова книги

source: Would you like your webbook to be visible to the public?
bg_bg: Искате ли Вашата електронна книга да бъде видима за обществеността?
de_de: Soll das Buch im Web öffentlich sichtbar sein?
es_es: ¿Quieres que tu libro web sea visible públicamente?
fr_fr: Souhaitez-vous que votre livre Web soit visible au public?
hr: Da li želite da je Vaša knjiga javno dostupna svima?
hu_hu: Szeretné, ha a webbookja látható lenne a nyilvánosság számára?
it_it: Vuoi che il tuo libro sia visibile al pubblico?
ja: ウェブブックを公開しますか ?
kn: ನಿಮ್ಮ ವೆಬ್ ಬುಕ್ ಸಾರ್ವಜನಿಕರಿಗೆ ಗೋಚರಿಸಬೇಕೆಂದು ನೀವು ಬಯಸುವಿರಾ?
lt_lt: Ar norėtumėte, kad jūsų internetinė knyga būtų matoma publikai?
lv: Vai Jūs gribētu, lai Jūsu grāmata būtu pieejama visiem?
nl_nl: Wilt u uw webboek tonen aan het publiek?
ru_ru: Хотели бы Вы сделать Вашу онлайн книгу видимой для публики?
tr_tr: Web kitabınızın herkese görünür olmasını ister misiniz?

source: Register a %s account
bg_bg: Регистриране на %s акаунт
de_de: Ein %s Konto anlegen
es_es: Registra una cuenta de %s
fr_fr: Enregistrer un compte %s
hr: Registriraj %s korisnički račun
ja: %s のアカウントを登録
kn: %s ಖಾತೆಯನ್ನು ನೋಂದಾಯಿಸಿ
nl_nl: Registreer een %s account
pl: Zarejestruj %s konto
sv_se: Registrera ett %s-konto
tr_tr: %s üyelik kayıt et.

source: Create a new book
bg_bg: Създаване на нова книга
de_de: Neues Buch erstellen
es_es: Crea un nuevo libro
fr_fr: Créer un nouveau livre
hr: Stvori novu knjigu
hu_hu: Új könyv létrehozása
it_it: Crea nuovo libro
ja: 新規本を作成
kn: ಹೊಸ ಪುಸ್ತಕವನ್ನು ರಚಿಸಿ
lt_lt: Sukurti naują knygą
lv: Izveidot jaunu grāmatu
nl_nl: Maak een nieuw boek
pl: Stwórz nową książkę
ru_ru: Создать новую книгу
sv_se: Skapa en ny bok
tr_tr: Yeni bir kitap yarat
uk: Створити нову книгу

source: Welcome, %s. Fill out the form below to <strong>add a new book to your account</strong>.
de_de: Willkommen, %s. Füllen Sie das Formular unten aus, um <strong>ein neues Buch Ihrem Konto hinzuzufügen</strong>.
es_es: Te damos la bienvenida, %s. Rellena el siguiente formulario para <strong>añadir un nuevo libro a tu cuenta</strong>.
fr_fr: Bienvenue, %s. Remplissez le formulaire ci-dessous pour <strong>ajouter un nouveau livre à votre compte</strong>.
hr: Dobrodošao %s. Popunite donji obrazac za <strong>dodavanje nove knjige Vašem korisničkom računu</strong>.
ja: ようこそ、%s さん。<strong>新しい本を追加するには</strong>.、以下のフォームに入力します。
nl_nl: Welkom, %s. Vul onderstaand formulier in om <strong>een nieuw boek aan uw account toe te voegen</strong>.
pl: Witaj, %s. Wypełnij poniższy formularz, aby <strong>dodać nową książkę do twojego konta </strong>.
sv_se: Välkommen, %s. Fyll i formuläret nedan för att <strong>lägga till en ny bok till ditt konto</strong>.
tr_tr: Hoşgeldiniz, %s. Hesabınıza yeni bir kitap eklemek için <strong>aşşağıdaki formu doldurunuz</strong>.

source: yourwebbookname
de_de: nameihresbuchesimweb
es_es: nombredetulibroweb
fr_fr: titredevotrelivreweb
hr: naziv-vase-web-knjige
hu_hu: awebbookodneve
it_it: nomedeltuolibro
ja: ウェブブック名
lv: jūsutiešsaistesgrāmatasvārds
nl_nl: uwwebboeknaam
ru_ru: имявашейонлайнкниги
tr_tr: web-kitabi-adi

source: Books you are already a member of:
de_de: Bücher, bei denen Sie bereits Mitglied sind:
es_es: Eres miembro de los siguientes libros:
fr_fr: Livres dont vous êtes déjà membre&nbsp;:
hr: Vaše knjige do sada:
hu_hu: Könyvek, amelyeknek már tagja vagy
it_it: Libri dei quali sei già membro:
ja: すでにメンバー登録済みの本:
kn: ನೀವು ಈಗಾಗಲೇ ಸದಸ್ಯರಾಗಿರುವ ಪುಸ್ತಕಗಳು:
lt_lt: Knygos, kuriose jau esate:
lv: Grāmatas, kurās Jūs jau piedalījāties:
nl_nl: Boeken waar u al lid van bent:
pl: Książki, w których już bierzesz udział:
ru_ru: Книги, участником которых Вы уже являетесь:
sv_se: Böcker som du redan är medlem i:
tr_tr: Üyesi olduğunuz kitaplar.
uk: Книги, яких ти є членом

source: Congratulations! Your new book, %s, is almost ready
de_de: Gratulation! Ihr neues Buch %s ist beinahe fertig
es_es: ¡Felicidades! Tu nuevo libro, %s, está casi listo
fr_fr: Félicitations! Votre nouveau livre, %s, est presque prêt.
hr: Ćestitamo! Vaša nova knjiga, %s, je skoro spremna
ja: おめでとうございます ! 新しい本、%s の準備がほぼ整いました。
nl_nl: Gefeliciteerd! Uw nieuwe boek, %s, is bijna gereed
pl: Gratulacje! Twoja nowa książka, %s, jest prawie gotowa
sv_se: Grattis! Din nya bok, %s, är nästan klar
tr_tr: Tebrikler! Yeni kitabınız, %s, neredeyse hazır.

source: But, before you can start writing your book, <strong>you must activate it</strong>.
de_de: Allerdings <strong>müssen Sie es freischalten</strong>, bevor Sie mit dem Schreiben Ihres Buchs starten können.
es_es: Sin embargo, <strong>debes activarlo</strong> antes de que puedas empezar a escribir en él.
fr_fr: Mais avant de commencer à écrire votre livre, <strong>vous devez l&rsquo;activer</strong>.
hr: Prije nego što možete započeti sa pisanjem <strong>morate izvršiti aktivaciju</strong>.
ja: ただし、本を書く前に<strong>有効化する必要があります</strong>。
nl_nl: Maar, voor u kunt beginnen met schrijven van uw boek <strong>dient u het eerst te activeren</strong>.
pl: Ale zanim zaczniesz pisać swoją książkę, <strong>musisz ją aktywować </strong>.
sv_se: Men innan du kan börja skriva din bok <strong> måste du aktivera den </strong>.
tr_tr: Fakat, kitabınızı yazmaya başlamadan önce, <strong>aktif etmelisiniz</strong>.

source: Your account has been activated. You may now <a href="%1$s">log in</a> to your book using your chosen username of &#8220;%2$s&#8221;. Please check your email inbox at %3$s for your password and login instructions. If you do not receive an email, please check your junk or spam folder. If you still do not receive an email within an hour, you can <a href="%4$s">reset your password</a>.
de_de: Ihr Account wurde freigeschaltet. Sie können sich nun bei Ihrem Buch mit Ihrem gewählten Nutzernamen von &#8220;%2$s&#8221; <a href="%1$s">anmelden</a>. Bitte überprüfen Sie den Inhalt Ihres E-Mail-Postfachs bei %3$s auf Ihr Passwort und die Anmeldeanleitung. Falls Sie keine E-Mail erhalten, bitte überprüfen Sie auch Ihren Spam-Ordner. Wenn Sie nach einer Stunde noch immer keine E-Mail erhalten haben, können Sie <a href="%4$s">ihr Passwort zurücksetzen</a>.
es_es: Tu cuenta ha sido activada. Ahora puedes <a href="%1$s">acceder</a> a tu libro con el nombre de usuario que has elegido, «%2$s». Comprueba si has recibido tu contraseña y las instrucciones de acceso en tu bandeja de correo electrónico en %3$s. Si no has recibido el correo electrónico, revisa también tu carpeta de spam o correo no deseado. Si luego de una hora todavía no has recibido el correo electrónico, puedes <a href="%4$s">restablecer tu contraseña</a>.
fr_fr: Votre compte a été activé. Vous pouvez maintenant vous <a href="%1$s">connecter</a> à votre livre en utilisant le nom d&rsquo;utilisateur choisi&nbsp;: &#8220; %2$s&#8221;. Veuillez vérifier votre boîte de réception à %3$s votre mot de passe et les instructions de connexion vous ont été envoyés. Si vous n&rsquo;avez pas reçu de courriel, veuillez vérifier votre de courrier indésirable. Si vous n&rsquo;avez pas reçu de courriel dans l&rsquo;heure, vous pouvez <a href="%4$s">réinitialiser votre mot de passe</a>.
hr: Vaš račun je aktiviran. Sada se možete <a href="%1$s">prijaviti</a> koristeći se korisničkim imenom &#8220;%2$s&#8221;. Molimo provjerite ulazni sandučić e-pošte na %3$s u kojem bi ste trebali imati poruku sa svojom lozinkom i uputama za prijavu. U koliko niste primili poruku provjerite sandučić neželjene pošte i spama. Ako ni tamo nemate poruku ili ako istu ne primite unutar sat vremena možete zatražiti <a href="%4$s">resetiranje lozinke</a>.
ja: アカウントが有効化されました。ユーザー名「%2$s」を使って<a href="%1$s">ログイン</a>できます。%3$s のメールをチェックして、パスワードとログイン方法をお読みください。メールが見つからない場合は、スパムフォルダーを確認してください。それでも1時間以内にメールが届かなければ、<a href="%4$s">パスワードをリセット</a>できます。
pl: Twoje konto zostało aktywowane. Możesz teraz <a href="%1$s">zalogować się </a> do swojej książki za pomocą wybranej nazwy użytkownika %2$s . Sprawdź swoją skrzynkę odbiorczą na %3$s aby zobaczyć instrukcje dotyczące hasła i logowania. Jeżeli nie dostałeś wiadomości, sprawdź folder spamu. Jeżeli nadal nie możesz odnaleźć maila, możesz <a href="%4$s">zresetować swoje hasło </a>.
tr_tr: Hesabınız aktive edildi. Şimdi kullanıcı adınızı &#8220;%2$s&#8221; kullanarak kitabınıza <a href="%1$s">giriş yapabilirsiniz</a>. Lütfen email hesabınızı şifreniz ve giriş talimatları için kontrol ediniz %3$s. Eğer email gelmediyse lütfen önemsiz klasörünü kontrol ediniz. Eğer emaili bir saat içinde hala almadıysanız, şifrenizi değiştirebilirsiniz <a href="%4$s"> </a>.

source: Your book at <a href="%1$s">%2$s</a> is active. You may now log in to your book using your chosen username of &#8220;%3$s&#8221;. Please check your email inbox at %4$s for your password and login instructions. If you do not receive an email, please check your junk or spam folder. If you still do not receive an email within an hour, you can <a href="%5$s">reset your password</a>.
de_de: Ihr Buch unter <a href="%1$s">%2$s</a> ist freigeschaltet. Sie können sich nun bei Ihrem Buch mit Ihrem gewählten Nutzernamen von &#8220;%3$s&#8221; anmelden. Bitte überprüfen Sie den Inhalt Ihres E-Mail-Postfachs bei %4$s auf Ihr Passwort und die Anmeldeanleitung. Falls Sie keine E-Mail erhalten, bitte überprüfen Sie auch Ihren Spam-Ordner. Wenn Sie nach einer Stunde noch immer keine E-Mail erhalten haben, können Sie <a href="%5$s">ihr Passwort zurücksetzen</a>.
es_es: Tu libro <a href="%1$s">%2$s</a> está activado. Ahora puedes acceder a tu libro con el nombre de usuario que has elegido, «%3$s». Comprueba si has recibido tu contraseña y las instrucciones de acceso en tu bandeja de correo electrónico en %4$s. Si no has recibido el correo electrónico, revisa también tu carpeta de spam o correo no deseado. Si luego de una hora todavía no has recibido el correo electrónico, puedes <a href="%5$s">restablecer tu contraseña</a>.
fr_fr: Votre livre à <a href="%1$s">%2$s</a>est actif. Vous pouvez maintenant vous connecter à votre livre avec votre nom d&rsquo;utilisateur &#8220;%3$s&#8221;. Veuillez vérifier dans votre boîte de réception à %4$svotre mot de passe et les instructions de connexion vous ont été envoyés. Si vous n&rsquo;avez pas reçu de courriel, veuillez vérifier votre courrier indésirable. Si vous n&rsquo;avez toujours pas reçu de courriel dans l&rsquo;heure, vous pouvez <a href="%5$s">réinitialiser votre mot de passe</a>.
hr: Vaša knjiga na<a href="%1$s">%2$s</a> je aktivna. Možete izvršiti prijavu koristeći se svojim korisničkim imenom &#8220;%3$s&#8221;. Provjerite e-poštu pod %4$s kako bi ste doznali svoju lozinku i pročitali upute za prijavu. U koliko niste zaprimili poruku provjerite neželjenu poštu. Ako nakon najkasnije jednog sata ne primite poruku možete zatražiti <a href="%5$s">resetiranje lozinke</a>.
ja: <a href="%1$s">%2$s</a> の自分の本は有効化済みです。ユーザー名「%3$s」を使ってログインできます。%4$s のメールをチェックして、パスワードとログイン方法をお読みください。メールが見つからない場合は、スパムフォルダーを確認してください。それでも1時間以内にメールが届かなければ、<a href="%5$s">パスワードをリセット</a>できます。
pl: Twoja książka na <a href="%1$s">%2$s</a> jest aktywna. Możesz teraz zalogować się do swojej książki za pomocą wybranej nazwy użytkownika %3$s . Sprawdź swoją skrzynkę odbiorczą na %4$s aby zobaczyć instrukcje dotyczące hasła i logowania. Jeżeli nie dostałeś wiadomości, sprawdź folder spamu. Jeżeli nadal nie możesz odnaleźć maila, możesz <a href="%5$s">zresetować swoje hasło </a>.
tr_tr: <a href="%1$s">%2$s</a> 'daki kitabınız aktif. &#8220;%3$s&#8221; isimli kullanıcı adınızı seçerek kitabınıza giriş yapabilirsiniz. Lütfen %4$s 'da emailinizi şifreniz ve giriş talimatları için kontrol ediniz. Eğer email gelmediyse lütfen önemsiz klasörünü kontrol ediniz. Eğer emaili bir ssaat içinde hala almadıysanız, şifrenizi değiştirebilirsiniz. <a href="%5$s"> </a>.

source: Your account is now activated. <a href="%1$s">View your book</a> or <a href="%2$s">Log in</a>
de_de: Ihr Konto wurde aktiviert. <a href="%1$s">Betrachten Sie Ihr Buch</a> oder <a href="%2$s">melden Sie sich an</a>
es_es: Tu cuenta ya está activada. <a href="%1$s">Visita tu libro</a> o <a href="%2$s">accede</a>.
fr_fr: Votre compte est maintenant activé. <a href="%1$s">Consultez votre livre</a> ou <a href="%2$s">Connectez-vous</a>
hr: Vaš korisnički račun je aktiviran. <a href="%1$s">Pogledajte svoju knjigu</a> ili se <a href="%2$s">prijavite</a>
ja: アカウントが有効化されました。<a href="%1$s">本を表示する</a>か<a href="%2$s">ログイン</a>してください。
nl_nl: Uw account is nu geactiveerd. <a href="%1$s">Bekijk uw boek</a> of <a href="%2$s">Log in</a>
pl: Twoje konto zostało aktywowane. <a href="%1$s">Zobacz swoją książkę </a> lub <a href="%2$s">zaloguj się </a>
tr_tr: Hesabınız şuan aktif. <a href="%1$s">Kitabınızı inceleyin</a> veya <a href="%2$s">giriş yapın</a>

source: Password
bg_bg: Парола
de_de: Passwort
es_es: Contraseña
fr_fr: Mot de passe
hr: Lozinka
hu_hu: Jelszó
ja: パスワード
kn: ಪ್ರವೇಶಪದ
lt_lt: Slaptažodis
lv: Parole
nl_nl: Wachtwoord
pl: Hasło
ru_ru: Пароль
tr_tr: Şifre
uk: Пароль

source: Type in your password.
bg_bg: Въведете парола
de_de: Geben Sie Ihr Passwort ein.
es_es: Introduce una contraseña.
fr_fr: Entrez votre mot de passe.
hr: Unesite svoju lozinku.
hu_hu: Írja be a jelszavát.
it_it: Inserisci password.
ja: パスワードを入力してください。
kn: ನಿಮ್ಮ ಪಾಸ್ ವರ್ಡ್ ನಲ್ಲಿ ಬೆರಳಚ್ಚಿಸಿ.
lt_lt: Įveskite savo slaptažodį.
lv: Ievadiet Jūsu paroli.
nl_nl: Type uw wachtwoord.
pl: Wpisz swoje hasło
ru_ru: Введите свой пароль.
tr_tr: Şifrenizi giriniz.
uk: Ввести свій пароль.

source: Confirm Password
bg_bg: Потвърдете паролата
de_de: Passwort bestätigen
es_es: Confirma la contraseña
fr_fr: Confirmez votre mot de passe
hr: Potvrdite lozinku
hu_hu: Erősítse meg a jelszavát.
it_it: Conferma password
ja: パスワード確認
kn: ಪಾಸ್ ವರ್ಡ್ ದೃಢಪಡಿಸಿ
lt_lt: Patvirtinkite Slaptažodį
lv: Apstipriniet paroli
nl_nl: Bevestig Wachtwoord
pl: Potwierdź hasło
ru_ru: Подтвердите пароль
tr_tr: Şifreyi doğrulayın.
uk: Підтвердити пароль

source: Type in your password again.
bg_bg: Въведете паролата си отново
de_de: Geben Sie Ihr Passwort nochmal ein.
es_es: Introduce la contraseña otra vez.
fr_fr: Entrez votre mot de passe à nouveau.
hr: Ponovno unesite lozinku.
hu_hu: Írja be újra a jelszavát.
it_it: Inserisci nuovamente password.
ja: もう一度パスワードを入力してください。
kn: ನಿಮ್ಮ ಪಾಸ್ ವರ್ಡ್ ನಲ್ಲಿ ಮತ್ತೆ ಬೆರಳಚ್ಚಿಸಿ.
lt_lt: Įveskite savo slaptažodį dar kartą.
lv: Ievadiet Jūsu paroli vēlreiz.
nl_nl: Type u wachtwoord nogmaals.
pl: Wpisz ponownie swoje hasło
ru_ru: Введите пароль ещё раз.
tr_tr: Şifrenizi tekrar giriniz.
uk: Ввести свій пароль знову.

source: Password must be at least 12 characters in length, include at least one upper case letter, and have at least one number.
de_de: Das Passwort muss mindestens 12 Zeichen lang sein und mindestens einen Großbuchstaben und mindestens eine Zahl enthalten.
es_es: La contraseña debe tener un mínimo de 12 caracteres de longitud e incluir al menos una letra mayúscula y un número.
fr_fr: Le mot de passe doit comporter au moins 12 caractères, au moins une lettre majuscule et au moins un chiffre.
ja: パスワードは12文字以上、1つの大文字以上、1つの数字以上使用する必要があります。
kn: ಪಾಸ್ ವರ್ಡ್ ಉದ್ದದಲ್ಲಿ ಕನಿಷ್ಠ 12 ಅಕ್ಷರಗಳಾಗಿರಬೇಕು, ಕನಿಷ್ಠ ಒಂದು ಅಪ್ಪರ್ ಕೇಸ್ ಅಕ್ಷರವನ್ನು ಒಳಗೊಂಡಿರಬೇಕು, ಮತ್ತು ಕನಿಷ್ಠ ಒಂದು ಸಂಖ್ಯೆಯನ್ನು ಹೊಂದಿರಬೇಕು.
nl_nl: Wachtwoord moet minimaal 12 karakters in lengte zijn en minimaal 1 hoofdletter en cijfer bevatten.
tr_tr: Parola en az 12 karakter uzunluğunda olmalı, en az bir büyük harf içermeli ve en az bir rakam içermelidir.

source: Please try again.
bg_bg: Моля, опитайте отново.
de_de: Bitte versuchen Sie es noch einmal.
es_es: Inténtalo de nuevo.
fr_fr: Veuillez réessayer.
hr: Molimo pokušajte ponovno.
hu_hu: Kérem, próbálja újra.
it_it: Riprova per favore.
ja: もう一度お試しください。
kn: ದಯವಿಟ್ಟು ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
lt_lt: Prašau, pabandykite dar kartą.
lv: Lūdzu, mēģiniet vēlreiz.
nl_nl: Probeer het alstublieft nogmaals.
pl: Spróbuj ponownie
ru_ru: Пожалуйста, попробуйте снова.
tr_tr: Lütfen yeniden deneyiniz.
uk: Будь ласка спробуйте знову.

source: You have to enter a password.
bg_bg: Трябва да въведете парола.
de_de: Sie müssen ein Passwort eingeben.
es_es: Tienes que introducir una contraseña.
fr_fr: Vous devez entrer un mot de passe.
hr: Morate unijeti lozinku.
hu_hu: Jelszót kell megadnia.
it_it: Devi inserire una password.
ja: パスワードを入力する必要があります。
kn: ನೀವು ಪಾಸ್ ವರ್ಡ್ ನಮೂದಿಸಬೇಕು.
lt_lt: Turite įvesti slaptažodį.
lv: Jums jāievada paroli.
nl_nl: U moet een wachtwoord invoeren.
pl: Musisz wpisać hasło
ru_ru: Вы должны ввести пароль.
tr_tr: Şifre girmek zorundasınız.
uk: Ви повинні ввести пароль.

source: Passwords do not match.
bg_bg: Паролите не съвпадат.
de_de: Die Passwörter stimmen nicht überein.
es_es: Las contraseñas no coinciden.
fr_fr: Les mots de passe ne sont pas identiques.
hr: Lozinke se ne podudaraju.
hu_hu: A jelszavak nem egyeznek.
it_it: Le password non coincidono.
ja: パスワードが一致しません。
kn: ಪಾಸ್ ವರ್ಡ್ ಗಳು ಹೊಂದಿಕೆಯಾಗುವುದಿಲ್ಲ.
lt_lt: Slaptažodžiai nesutampa.
lv: Paroles nesakrīt.
nl_nl: Wachtwoorden komen niet overeen.
pl: Hasła nie są identyczne
ru_ru: Пароли не совпадают.
tr_tr: Şifreler eşleşmiyor.
uk: Паролі не збігаються.

source: Password must be at least 12 characters.
bg_bg: Паролата трябва да съдържа поне 12 знака.
de_de: Das Passwort muss mindestens 12 Zeichen lang sein.
es_es: La contraseña debe tener un mínimo de 12 caracteres.
fr_fr: Le mot de passe doit comporter au moins 12 caractères.
ja: パスワードは12文字以上必要です。
kn: ಪಾಸ್ ವರ್ಡ್ ಕನಿಷ್ಠ 12 ಅಕ್ಷರಗಳಾಗಿರಬೇಕು.
nl_nl: Wachtwoord moet minimaal 12 karakters bevatten.
tr_tr: Şifre en az 12 karakter olmalıdır.

source: Password must include at least one upper case letter.
de_de: Das Passwort muss mindestens einen Großbuchstaben enthalten.
es_es: La contraseña debe incluir al menos una letra mayúscula.
fr_fr: Le mot de passe doit comporter au moins une lettre majuscule.
ja: パスワードは1つの大文字以上必要です。
kn: ಪಾಸ್ ವರ್ಡ್ ಕನಿಷ್ಠ ಒಂದು ಅಪ್ಪರ್ ಕೇಸ್ ಲೆಟರ್ ಅನ್ನು ಒಳಗೊಂಡಿರಬೇಕು.
nl_nl: Wachtwoord moet minimaal 1 hoofdletter bevatten.
tr_tr: Parola en az bir büyük harf içermelidir.

source: Password must include at least one lower case letter.
de_de: Das Passwort muss mindestens einen Kleinbuchstaben enthalten.
es_es: La contraseña debe incluir al menos una letra minúscula.
fr_fr: Le mot de passe doit comprendre au moins une lettre minuscule.
ja: パスワードは1つの小文字以上必要です。
nl_nl: Wachtwoord moet minimaal 1 kleine letter bevatten.
tr_tr: Parola en az bir küçük harf içermelidir.
