Repository: pressbooks/pressbooks
Catalog: languages/pressbooks-*.po
Languages: bg_bg, da_dk, de_de, es_es, fr_fr, hr, hu_hu, it_it, ja, kn, lt_lt, lv, nl_nl, pl, pt_br, ru_ru, sv_se, tr_tr, uk

source: This sets metadata in your ebook, making it easier to find in some stores. It also changes some system generated content for supported languages, such as the "Contents" header.
bg_bg: Това задава метаданни във Вашата електронна книга, което улеснява намирането в някои магазини. Също така променя част от генерираното от системата съдържание за поддържани езици, например в рубриката „Съдържание“.
de_de: Dies setzt Metadaten in Ihrem E-Book, so dass es einfacher ist, es in einigen Läden zu finden. Es ändert auch einige systemgenerierte Inhalte für unterstützte Sprachen, wie z.B. den "Inhalt"-Header.
es_es: Establece los metadatos de tu libro electrónico para facilitar su localización en algunas tiendas. También cambia parte del contenido generado por el sistema en los idiomas compatibles, como el encabezado de «Contenido».
fr_fr: Active les métadonnées dans votre livre numérique, ce qui le rend plus facile à trouver dans certaines boutiques. Cette action modifie aussi du contenu généré par le système dans certaines langues. Par exemple, l&rsquo;en-tête «&nbsp;Contenus&nbsp;».
hr: Ovo postavlja meta podatke za Vašu knjigu pomoću kojih se ista lakše može pronaći putem tražilica. Također se mijenjaju neke postavke i sadržaji generirani od strane sustava kao na primjer zaglavlje sadržaja.
hu_hu: Ez metaadatokat állít be az ebookjában, így könnyebb megtalálni azt egyes üzletekben. Emellett megváltoztatja a rendszer által generált tartalmat a támogatott nyelvekhez, például a "Tartalom" fejléchez.
it_it: Questo inserirá dei metadati nel tuo ebook, rendendolo piú facile da trovare negli store. Inoltre modificherá qualche contenuto generato dal sistema per le lingue supportate, come l'intestazione dei "Contenuti".
ja: いくつかの書店に見つかることを簡単にして、電子書籍にメタデータを設定します。また、「コンテンツ」ヘッダーといったいくつかのシステム生成したコンテンツをサポートしている言語に変更します。
lt_lt: Tai nustato jūsų e-knygos metaduomenis, todėl jį lengviau rasti kai kuriose parduotuvėse. Tai taip pat pakeičia tam tikrą sistemos sukurtą turinį palaikomomis kalboms, pvz. turinio antraštę.
lv: Tas uzstāda Jūsu grāmatas metadatus, pateicoties tiem būs vieglāk atrast grāmatu dažos veikalos. Tas arī maina atbalstītām valodām dažu saturu, ko noģenerēja sistēma, piemēram, virsrakstu "Saturs".
pl: To ustawienie decyduje o metadanych twojego ebooka, co pozwala łatwiej znaleźć go w eksięgarniach. Zmienia również język informacji generowanych przez system, takich jak tytuł spisu treści, na wspierane języki.
ru_ru: Это устанавливает метаданные для Вашей электронной книги, чтобы легче было легче найти ее в некоторых магазинах. Это также изменяет определенную систему сгенерированного содержания для поддерживаемых языков, таких как "Содержание" заголовка.
sv_se: Detta sätter metadata för din e-bok vilket gör den enklare att hitta i vissa butiker. Detta förändrar också visst systemgenererat innehåll för stödda språk, exempelvis "Innehålls"-rubriken.
tr_tr: Bu e-kitabınızdaki metaveriyi belirler ve mağazalarda bulunmasını kolaylaştırır. Ayrıca desteklenen diller için ''İçerikler'' başlığı gibi sistemce üretilen bazı içerikleri de değiştirir.
uk: Це встановлює метадані, щоб легше знайти її в деяких магазинах. Це також змінює певну систему створеного змісту для підтримуваних мов, таких як "Зміст" заголовка.

source: Help translate Pressbooks into your language!
bg_bg: Помогнете да преведем платформата на Вашия език!
de_de: Helfen Sie Pressbooks in Ihrer Sprache zu übersetzen!
es_es: ¡Ayuda a traducir Pressbooks a tu idioma!
fr_fr: Aidez à traduire Pressbooks dans votre langue!
hr: Pomognite u prijevodu Pressbooks-a na Vaš jezik!
hu_hu: Segítsen lefordítani a Pressbooks-ot az Ön nyelvére!
it_it: Contribuisci a tradurre Pressbooks nella tua lingua!
ja: 自分の言語に Pressbooks の翻訳に助けて !
kn: ಪ್ರೆಸ್ ಬುಕ್ ಗಳನ್ನು ನಿಮ್ಮ ಭಾಷೆಗೆ ಅನುವಾದಿಸಲು ಸಹಾಯ ಮಾಡಿ!
lt_lt: Padėkite išversti Pressbooks į savo kalbą!
lv: Palīdziet pārtulkot Pressbooks vietni Jūsu valodā!
nl_nl: Help Pressbooks in uw taal te vertalen!
pl: Pomóż przetłumaczyć Pressbooks na twój język!
ru_ru: Помогите перевести Pressbooks на Ваш язык!
tr_tr: Pressbook'un kendi dilinize çevrilmesine yardım edin!
uk: Допоможіть перекласти Пресбуку на вашу мову!

source: Institutions
es_es: Instituciones
fr_fr: Les institutions
ja: 機関
tr_tr: Kuruluşlar

source: This optional field can be used to display the institution(s) which created this resource. If your college or university is not listed, please contact your network manager.
es_es: Este campo opcional puede usarse para mostrar las instituciones que elaboraron el recurso. Si tu universidad o instituto no aparece en la lista, contacta con el administrador de tu web.
fr_fr: Ce champ facultatif peut être utilisé pour afficher le ou les établissements qui ont créé cette ressource. Si votre établissement ne figure pas dans la liste, veuillez contacter votre gestionnaire de réseau.
ja: このオプションフィールドを使えば、このリソースの作成した機関を表示できます。自分の機関または大学が一覧に表示されていない場合、サイトネットワーク管理者に連絡してください。
tr_tr: Bu isteğe bağlı alan, bu kaynağı oluşturan kurum(lar)ı görüntülemek için kullanılabilir. Kolej veya üniversiteniz listede yoksa, lütfen ağ yöneticinizle iletişime geçin.

source: Part Visibility
bg_bg: Видимост на частите
de_de: Buchteil Sichtbarkeit
es_es: Visibilidad de la sección
fr_fr: Visibilité de la partie
hr: Vidljivost dijela
hu_hu: Rész láthatósága
it_it: Visibilità della parte
ja: 編の表示状態
kn: ಭಾಗ ಗೋಚರತೆ
lt_lt: Dalies Matomumas
lv: Daļas redzamība
nl_nl: Zichtbaarheid onderdeel
pl: Widoczność części
ru_ru: Видимость части
sv_se: Delens synlighet
tr_tr: Parça görünürlüğü
uk: Огляд частини

source: Hide from table of contents and part numbering.
bg_bg: Скриване от съдържанието и номерацията на частите.
de_de: Im Inhaltsverzeichnis nicht anzeigen und nicht nummerieren.
es_es: Oculta del índice y de la numeración de las secciones.
fr_fr: Masquer de la table des matières et de la numérotation des parties.
hr: Sakrij u tablici sadržaja i numeraciji dijelova.
hu_hu: Elrejtés a tartalomjegyzékből és a cikkszámból.
it_it: Nascondi dalla tabella dei contenuti e dalla numerazione delle sezioni.
ja: 目次と編番号に非表示。
kn: ವಿಷಯಗಳ ಟೇಬಲ್ ಮತ್ತು ಭಾಗ ಸಂಖ್ಯೆಯಿಂದ ಮರೆಮಾಡಿ.
lt_lt: Slėpti nuo turinio lentelės ir dalinės numeracijos.
lv: Nerādīt saturā un daļu skaitā.
nl_nl: Verberg van de inhoudsopgave en deelnummering.
pl: Ukryj w spisie treści i numeracji części.
ru_ru: Скрыть из содержания и нумерации частей.
sv_se: Göm från innehållsförteckningen och delens numrering.
tr_tr: Parça numaralamasından ve içerik tablosundan gizle
uk: Приховати з таблиці змісту і нумерації частин.

source: %s Metadata
bg_bg: %s Метаданни
de_de: %s Metadaten
es_es: %s: Metadatos
fr_fr: Métadonnées de %s
hr: %s Meta podatak
ja: %sのメタデータ
kn: %s ಮೆಟಾಡೇಟಾ

source: %s Short Title
es_es: %s: Título corto

source: Appears in the PDF running header and webbook navigation.
es_es: Aparece en el encabezado del PDF y en la navegación del libro web.

source: %s Subtitle
es_es: %s: Subtítulo

source: Appears in the Web/ebook/PDF output.
es_es: Aparece en los formatos web, PDF y de libro electrónico.

source: %s Author(s)
bg_bg: %s Автор (и)
de_de: %s Autoren
es_es: %s: Autor(es)
fr_fr: %s Auteur(s)
hr: %s Autori
ja: %sの著者
kn: %s ಲೇಖಕ(ರು)
nl_nl: %s Auteur(s)
tr_tr: %s Yazarlar

source: %s Copyright License
es_es: %s: Licencia de copyright

source: Overrides book license on this page.
es_es: Reemplaza la licencia del libro en esta página.

source: %s Digital Object Identifier (DOI)
bg_bg: %s Идентификатор на цифров обект (DOI)
de_de: %s Digitaler Objektbezeichner (DOI)
es_es: %s: Identificador de objeto digital (DOI)
fr_fr: %sidentificateur d&rsquo;objets numériques (DOI)
hr: %sdigitalni identifikator objekta (DOI)
ja: %sのデジタルオブジェクト識別子 (DOI)
kn: %s ಡಿಜಿಟಲ್ ಆಬ್ಜೆಕ್ಟ್ ಐಡೆಂಟಿಫೈಯರ್ (ಡಿಒಐ)

source: Subject(s)
bg_bg: Тема (и)
de_de: Themen
es_es: Tema(s)
fr_fr: Sujet(s)
hr: Predmet(i)
hu_hu: Tárgy(ak)
it_it: Argomento (o Argomenti)
ja: 件名
kn: ವಿಷಯ(ಗಳು)
lt_lt: Dalykas (-ai)
lv: Tēma(s)...
nl_nl: Onderwerp(en)
ru_ru: Тема(-ы)
tr_tr: Konu / Konular

source: Primary Subject
bg_bg: Основен предмет
de_de: Hauptthema
es_es: Tema principal
fr_fr: Sujet principal
hr: Primarni predmet/tema
hu_hu: Elsődleges tárgy
it_it: Argomento Principale
ja: 主要な件名
kn: ಪ್ರಾಥಮಿಕ ವಿಷಯ
lt_lt: Pirminis subjektas
lv: Pamattēma
nl_nl: Primair Onderwerp
ru_ru: Основная тема
tr_tr: Birincil Konu

source: %1$s subject terms appear on the web homepage of your book and help categorize your book in your network catalog and Pressbooks Directory (if applicable). Use %2$s to determine which subject category is best for your book.
bg_bg: %1$s тематични термини се появяват на уеб страницата на Вашата книга и помагат за категоризирането й в мрежовия ви каталог и в директорията на пресата (ако е приложимо). Използвайте %2$s, за да определите коя тема е най-подходяща за Вашата книга.
es_es: Las categorías %1$s aparecen en la página de inicio de la web de tu libro y permiten clasificar tu libro en el catálogo de tu red y en el directorio de Pressbooks (si aplica). Usa %2$s para determinar qué categoría es la mejor para tu libro.
fr_fr: %1$s termes de sujet apparaissent sur la page d'accueil de votre livre et aident à catégoriser votre livre dans votre catalogue de réseau et dans le Pressbooks Directory (le cas échéant). Utilisez %2$s pour déterminer quelle catégorie de sujet convient le mieux à votre livre.
ja: %1$s 件名用語は本のウェブホームページに表示されて、サイトネットワークのカタログと Pressbooks ディレクトリに分類に役立ちます。本が適切な件名カテゴリーを判別するには、%2$sを使用します。
tr_tr: %1$s konu terimleri kitabınızın web ana sayfasında görünür ve kitabınızı ağ kataloğunuzda ve Pressbooks Dizininde (varsa) kategorilere ayırmanıza yardımcı olur. Kitabınız için hangi konu kategorisinin en iyi olduğunu belirlemek için %2$s kullanın.

source: the Thema subject category list
bg_bg: Списъка на категориите теми
es_es: la lista de materias Thema
fr_fr: la liste des catégories de sujets Thema
ja: Thema の件名カテゴリーリスト
tr_tr: Tema konu kategori listesi

source: Additional Subject(s)
bg_bg: Допълнителна тема(и)
de_de: Zusätzliche Themen
es_es: Temas adicionales
fr_fr: Sujet(s) supplémentaire(s)
hr: Dodatni predmet(i)
hu_hu: További téma(/ák)
it_it: Argomento Aggiuntivo (o Argomenti Aggiuntivi)
ja: 追加の件名
kn: ಹೆಚ್ಚುವರಿ ವಿಷಯ(ಗಳು)
lt_lt: Papildomas dalykas(-i)
lv: Papildus tēma(s)
nl_nl: Additionele Onderwerp(en)
ru_ru: Дополнительная(-ые) тема(-ы)
tr_tr: Ek Konular

source: Your cover image was not saved because it is too small (%1$s x %2$s). It should be at least 800px in height.
es_es: La imagen de cubierta no se ha guardado por ser muy pequeña (%1$s &times; %2$s). Debe tener una altura mínima de 800&nbsp;px.
fr_fr: Votre image de couverture n'a pas été enregistrée car elle est trop petite (%1$s x%2$s ). Elle doit avoir une hauteur d'au moins 800px.
ja: 小さすぎて (%1$s &times; %2$s) 、表紙画像が保存しませんでした。高さは800ピクセル以上が必要です。
tr_tr: Kapak resminiz çok küçük olduğu için kaydedilmedi (%1$s x%2$s). En az 800 piksel yüksekliğinde olmalıdır.

source: Your cover image was not saved because the aspect ratio (%s) is outside the permitted range (.66 to 1). We recommend an aspect ratio of .75.
es_es: La imagen de cubierta no se ha guardado porque la relación de aspecto (%s) está fuera del rango permitido (entre 0,66 y 1). Recomendamos una relación de aspecto de 0,75.
fr_fr: Votre image de couverture n'a pas été enregistrée car le rapport hauteur/largeur (%s) est en dehors de la plage autorisée (.66 à 1). Nous recommandons un rapport d'aspect de .75.
ja: 縦横比 (%s) は有効な範囲 (0.66:1) にあることがなくて、表紙画像が保存しませんでした。0.75の縦横比が推奨します。
tr_tr: En boy oranı (%s) izin verilen aralığın (.66 - 1) dışında olduğu için kapak resminiz kaydedilmedi. 0,75 en boy oranı öneririz.

source: Cover Image
bg_bg: Изображение на корицата
da_dk: Forsidebillede
de_de: Titelbild
es_es: Imagen de cubierta
fr_fr: Image de couverture
hr: Slika korica
hu_hu: Borítókép
it_it: Immagine di Copertina
ja: 表紙画像
kn: ಮುಖಪುಟ ಚಿತ್ರ
lt_lt: Viršelio nuotrauka
lv: Vāka bilde
nl_nl: Omslagafbeelding
pl: Zdjęcie na okładkę
pt_br: Imagem de Capa
ru_ru: Обложка
sv_se: Omslagsbild
tr_tr: Kapak resmi
uk: Обкладинка

source: Part
bg_bg: Част
da_dk: Sektion
de_de: Buchteil
es_es: Sección
fr_fr: Partie
hr: Dio
hu_hu: Rész
it_it: Sezione
ja: 編
kn: ಭಾಗ
lt_lt: Dalis
lv: Daļa
nl_nl: Deel
pl: Rozdział
pt_br: Parte
ru_ru: Часть
sv_se: Del
tr_tr: Parça
uk: Частина

source: Save Part
bg_bg: Запазване на част
da_dk: Gem sektion
de_de: Buchteil speichern
es_es: Guardar sección
fr_fr: Enregistrer la partie
hr: Pohrani dio
hu_hu: Rész mentése
it_it: Salva Sezione
ja: 編を保存
kn: ಭಾಗವನ್ನು ಉಳಿಸು
lt_lt: Išsaugoti Dalį
lv: Saglabāt daļu
nl_nl: Onderdeel Opslaan
pl: Zapisz rozdział
pt_br: Salvar Parte
ru_ru: Сохранить часть
sv_se: Spara Del
tr_tr: Parçayı kaydet
uk: Зберегти частину

source: Save Book Information
bg_bg: Запазване на информация за книгата
da_dk: Gem boginformation
de_de: Buchinformationen speichern
es_es: Guardar la información del libro
fr_fr: Enregistrer les renseignements sur le livre
hr: Pohrani informacije o knjizi
hu_hu: Könyv információinak mentése
it_it: Salva Informazioni sul Libro
ja: 本の情報を保存
kn: ಪುಸ್ತಕ ಮಾಹಿತಿ ಉಳಿಸಿ
lt_lt: Išsaugoti Knygos Informaciją
lv: Saglabāt informāciju par grāmatu
nl_nl: Boekinfo Opslaan
pl: Zapisz informacje o książce
pt_br: Salvar Informação do Livro
ru_ru: Сохранить информацию о книге
sv_se: Spara Bokinformation
tr_tr: Kitap bilgisini kaydet
uk: Зберегти інформацію про книгу

source: Status & Visibility
bg_bg: Състояние и видимост
de_de: Status & Sichtbarkeit
es_es: Estado y visibilidad
fr_fr: Statut et visibilité
hr: Status & Vidljivost
hu_hu: Állapot & Láthatóság
it_it: Status e Visibilità
ja: 状態と表示
kn: ಸ್ಥಿತಿ ಮತ್ತು ಗೋಚರತೆ
lt_lt: Statusas ir Matomumas
lv: Statuss un redzamība
nl_nl: Status & Zichtbaarheid
ru_ru: Статус и видимость
tr_tr: Durum ve Görünürlük

source: Appears on part page. Parts will not appear if a book has only one part.
bg_bg: Появява се на страничната част. Частите няма да се появят, ако книгата има само една част.
de_de: Erscheint auf der Buchteile-Seite. Die Buchteile-Seite erscheint nicht, wenn das Buch nur einen Teil hat.
es_es: Aparece en la página de la sección. Las secciones no aparecerán si el libro contiene solamente una.
fr_fr: FIgure sur la page des parties. Ne figurera pas si le livre n&rsquo;a qu&rsquo;une partie.
hr: Pojavljuje se na stranicama dijelova knjige. Dijelovi neće biti prikazani ako knjiga sadrži samo jedan dio.
hu_hu: A részoldalon jelenik meg. A részek nem jelennek meg, ha egy könyvnek csak egy része van.
it_it: Appare sulla pagina di una sezione. Le sezioni non compaiono se un libro ne ha solo una.
ja: 編のページに表示されます。本は1編のみがある場合、編が表示されません。
kn: ಪಾರ್ಟ್ ಪೇಜ್ ನಲ್ಲಿ ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತದೆ. ಪುಸ್ತಕವು ಕೇವಲ ಒಂದು ಭಾಗವನ್ನು ಹೊಂದಿದ್ದರೆ ಭಾಗಗಳು ಕಾಣಿಸಿಕೊಳ್ಳುವುದಿಲ್ಲ.
lt_lt: Rodoma daliniame puslapyje. Dalys nebus rodomos, jei knyga turi tik vieną dalį.
lv: Tiks rādīts daļas lapaspusē. Daļās netiks rādītas, ja grāmatai ir tikai viena daļa.
nl_nl: Verschijnt op onderdeelpagina. Onderdelen zullen niet verschijnen als een boek enkel één onderdeel bevat.
pl: Pojawia się na stronie części. Tekst części nie będzie się pojawiał, jeśli książka ma tylko jedną część.
ru_ru: Отображается на части страницы. Части не отображаются если в книге только одна часть.
sv_se: Visas på del-sidan. Delar visas inte om en bok bara har en del .
tr_tr: Metin parçasında görünür. Eğer kitap sadece bir parçaya sahipse parçalar görünmeyecektir.
uk: Відображаєтья на частині сторінки. Частини не відображаються якщо книжка має лише одну частину.

source: Show in Glossary Lists
bg_bg: Показване в списъци с речници
de_de: In Glossarlisten anzeigen
es_es: Mostrar en las listas de glosario
fr_fr: Afficher dans les listes du glossaire
hr: Prikaži u pojmovnicima
ja: 用語集一覧に表示
kn: ಪದಕೋಶ ಪಟ್ಟಿಗಳಲ್ಲಿ ತೋರಿಸು
nl_nl: Toon in Woordenlijst
ru_ru: Показать в списке глоссариев
tr_tr: Sözlük Listelerinde Göster

source: Preview
bg_bg: Преглед
de_de: Vorschau
es_es: Vista previa
fr_fr: Aperçu
hr: Pred pregled
hu_hu: Előnézet
it_it: Anteprima
ja: プレビュー
kn: ಮುನ್ನೋಟ
lt_lt: Peržiūra
lv: Priekšskatījums
nl_nl: Voorbeeld
ru_ru: Предпросмотр
tr_tr: Önizleme

source: (opens in a new window)
bg_bg: (отваря се в нов прозорец)
de_de: (öffnet in einem neuen Fenster)
es_es: (se abre en una nueva ventana)
fr_fr: (ouvre dans une nouvelle fenêtre)
hr: (otvara se u novom prozoru)
hu_hu: (nyissa meg egy új ablakban)
it_it: (si apre in una nuova finestra)
ja: (新しいウインドウで開く)
kn: (ಹೊಸ ವಿಂಡೋದಲ್ಲಿ ತೆರೆಯುತ್ತದೆ)
lt_lt: (atsidaro naujame lange)
lv: (atvērt jaunā logā)
nl_nl: (opent in een nieuw venster)
ru_ru: (открывается в новом окне)
tr_tr: (yeni bir pencerede açılır)

source: Show in Web
bg_bg: Показване в мрежата
de_de: Im Web anzeigen
es_es: Mostrar en el libro web
fr_fr: Montrer dans le Web
hr: Prikaži na webu
hu_hu: Megjelenítés az Interneten
it_it: Mostra sul Web
ja: ウェブで表示
kn: ವೆಬ್ ನಲ್ಲಿ ತೋರಿಸು
lt_lt: Rodyti Internete
lv: Rādīt tiešsaistē
nl_nl: Toon in Web
ru_ru: Отображать онлайн
tr_tr: Webde Göster

source: Require a Password
bg_bg: Изискване на парола
de_de: Password verlangen
es_es: Necesita una contraseña
fr_fr: Exige un mot de passe
hr: Zatraži lozinku
hu_hu: Jelszó kérése
it_it: Richiedi una Password
ja: パスワードが必要です。
kn: ಪಾಸ್ ವರ್ಡ್ ಅಗತ್ಯವಿದೆ
lt_lt: Reikalauti Slaptažodžio
lv: Nepieciešams ievadīt paroli
nl_nl: Wachtwoord vereist
ru_ru: Необходимо ввести пароль
tr_tr: Şifre Oluştur

source: Password...
bg_bg: Парола ...
de_de: Passwort...
es_es: Contraseña...
fr_fr: Mot de passe...
hr: Lozinka&hellip;
hu_hu: Jelszó...
ja: パスワード…
kn: ಪ್ರವೇಶಪದ…
lt_lt: Slaptažodis...
lv: Parole...
nl_nl: Wachtwoord...
ru_ru: Пароль...
tr_tr: Şifre...

source: Show in Exports
bg_bg: Показване в Експорти
de_de: In den Exporten anzeigen
es_es: Mostrar en los archivos exportados
fr_fr: Montrer dans les exportations
hr: Prikaži u izvozima
it_it: Mostra nelle Esportazioni
ja: エクスポートで表示
kn: ರಫ್ತುಗಳಲ್ಲಿ ತೋರಿಸು
lt_lt: Rodyti Eksporte
lv: Rādīt eksporta failos
nl_nl: Toon in Exports
ru_ru: Отображать в экспортируемом
tr_tr: Dışa Aktarımlarda Göster

source: Show Title
bg_bg: Показване на заглавието
de_de: Titel anzeigen
es_es: Mostrar el título
fr_fr: Montrer le titre
hr: Prikaži naslov
hu_hu: Cím mutatása
it_it: Mostra titolo
ja: タイトルを表示
kn: ಶೀರ್ಷಿಕೆ ತೋರಿಸು
lt_lt: Rodyti Antraštę
lv: Rādīt virsrakstu
nl_nl: Toon Titel
pl: Pokaż tytuł
ru_ru: Показать заголовок
sv_se: Visa Titel
tr_tr: Başlığı göster
uk: Показати заголовок

source: Images should be square (400px x 400px). You will be allowed to crop images after upload.
es_es: Las imágenes deben ser cuadradas (400 px &times; 400 px). Podrás cortar las imágenes luego de subirlas.
fr_fr: Les images doivent être carrées (400px x 400px). Vous serez autorisé à recadrer les images après le téléchargement.
ja: 画像は四角 (400 px &times; 400 px) が必要です。アップロードの後で画像の切り抜きを許可します。
tr_tr: Görüntüler kare olmalıdır (400px x 400px). Yüklemeden sonra görüntüleri kırpmanıza izin verilir.

source: Name
es_es: Nombre
fr_fr: Nom
ja: 名前
kn: ಹೆಸರು
tr_tr: İsim

source: Name cannot be left blank.
bg_bg: Името не може да остане празно.
de_de: Name kann nicht leer bleiben.
es_es: El nombre no puede estar en blanco.
fr_fr: Nom ne peut pas être vide.
hr: Morate unijeti ime.
ja: 名前はは空白にできません。
nl_nl: Naam kan niet leeg gelaten worden.
tr_tr: Adı boş bırakılamaz

source: Owner
bg_bg: Собственик
de_de: Besitzer
es_es: Propietario
fr_fr: Propriétaire
hr: Vlasnik
hu_hu: Tulajdonos
it_it: Proprietario
ja: 保有者
kn: ಮಾಲೀಕ
lt_lt: Savininkas
lv: Īpašnieks
nl_nl: Eigenaar
ru_ru: Владелец
tr_tr: Sahibi

source: Theme Settings
es_es: Ajustes del tema
fr_fr: Paramètres du thème
ja: テーマ設定
tr_tr: Tema Ayarları

source: Default Theme
es_es: Tema por defecto
fr_fr: Thème par défaut
ja: デフォルトテーマ
tr_tr: Geçerli Tema

source: CTA banner settings
es_es: Ajustes del banner de llamada a la acción
fr_fr: Paramètres de la bannière d'appel à l'action
ja: 行動喚起バナー設定

source: CTA Banner
es_es: Banner de llamada a la acción
fr_fr: Bannière d'appel à l'action
ja: 行動喚起バナー

source: Display the CTA banner
es_es: Mostrar el banner de llamada a la acción
fr_fr: Afficher la bannière d'appel à l'action
ja: 行動喚起バナーを表示

source: Allow Redistribution
bg_bg: Разрешаване на редистрибуция
de_de: Weiterverteilung zulassen
es_es: Permitir redistribución
fr_fr: Autoriser la redistribution
hr: Dozvoli dijeljenje
it_it: Permetti Ridistribuzione
ja: 再配布を許可
kn: ಮರುಹಂಚಿಕೆಗೆ ಅನುಮತಿಸು
lt_lt: Leisti Perskirstymą
lv: Atļaut atkārtotu izplatīšanu
nl_nl: Toestaan Redistributie
pl: Pozwól na redystrybucję.
ru_ru: Разрешить повторное распространение
tr_tr: Yeniden Dağıtıma İzin Ver
uk: Надати перерозподіл.

source: Allow book administrators to enable redistribution of export files.
bg_bg: Позволете на администраторите на книги да разрешат редистрибуция на файлове за експортиране.
de_de: Erlaube Buch-Verwaltern, die Weiterverteilung von Exportdateien zu aktivieren.
es_es: Permite que los administradores de libros puedan activar la redistribución de los archivos exportados.
fr_fr: Autoriser les administrateurs du livre à activer la redistribution des fichiers exportés.
hr: Dozvoli administratorima knjige omogućivanje dijeljenja izvezenih zapisa.
it_it: Permetti agli amministratori di ridistribuire file esportati.
ja: エクスポートファイルの再配布の有効化を本の管理者に許可します。
kn: ರಫ್ತು ಫೈಲ್ ಗಳ ಮರುಹಂಚಿಕೆಯನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಲು ಪುಸ್ತಕ ನಿರ್ವಾಹಕರಿಗೆ ಅನುಮತಿಸಿ.
lt_lt: Leisti knygų administratoriams įgalinti eksporto rinkmenų perskirstymą.
lv: Atļaut grāmatas administratoriem aktivēt eksporta failu atkārtotu izplatīšanu.
nl_nl: Sta boekbeheerders toe herdistributie van bestanden in te schakelen.
pl: Pozwól administratorom zezwalać na redystrybucję eksportowanych plików.
ru_ru: Позволить администраторам книги активировать повторное распространение экспортных файлов.
tr_tr: Kitap yöneticilerinin, dışa aktarım dosyalarının yeniden dağıtılmasını etkinleştirmesine izin ver.
uk: Дозволити адміністраторам полегшити перерозподіл експортних файлів.

source: Enable network API
bg_bg: Активирайте мрежовия API
de_de: Netzwerk-API aktivieren
es_es: Activar API de red
fr_fr: Activer l&rsquo;interface réseau API
hr: Omogući mrežni API
it_it: Attiva rete API
ja: サイトネットワーク API を有効化
kn: ನೆಟ್ವರ್ಕ್ ಎಪಿಐ ಸಕ್ರಿಯಗೊಳಿಸಿ
lt_lt: Įgalinti tinklo API
lv: Aktivēt API tīklu
nl_nl: Inschakelen network API
ru_ru: Активировать сетевой API
tr_tr: Ağ API'sini etkinleştir

source: Enable access to your network of books via the Pressbooks REST API.
bg_bg: Активирайте достъпа до Вашата мрежа от книги чрез API REST.
de_de: Ermöglichen Sie den Zugriff auf Ihr Netzwerk von Büchern über das Pressbooks REST API.
es_es: Activa el acceso de tus libros a la red mediante la API REST de Pressbooks.
fr_fr: Autoriser l&rsquo;accès à votre réseau de livres au moyen de l&rsquo;interface REST API de Pressbooks.
hr: Dozvoli pristup Vašoj mreži knjiga putem Pressbooks REST API-a.
it_it: Permetti l'accesso di libri nella tua rete attraverso Pressbooks REST API.
ja: Pressbooks REST API で本のサイトネットワークにアクセスを有効化します。
kn: ಪ್ರೆಸ್ ಬುಕ್ ಗಳ ರೆಸ್ಟ್ ಎಪಿಐ ಮೂಲಕ ನಿಮ್ಮ ಪುಸ್ತಕಗಳ ನೆಟ್ ವರ್ಕ್ ಗೆ ಪ್ರವೇಶವನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಿ.
lt_lt: Įgalinkite prieigą prie savo knygų tinklo, naudodamiesi Pressbooks REST API.
lv: Atvērt pieeju Jūsu grāmatu tīklam caur Pressbooks vietnes REST API.
ru_ru: Активировать доступ к сети Ваших книг через Pressbooks REST API.
tr_tr: Pressbooks REST API aracılığıyla kitap ağınıza erişimi etkinleştirin.

source: Enable Cloning
bg_bg: Активирайте клонирането
de_de: Klonen aktivieren
es_es: Activar clonación
fr_fr: Activer le clonage
hr: Omogući kloniranje
hu_hu: Klónozás aktiválása
it_it: Permetti Copia
ja: 複製を有効化
kn: ಕ್ಲೋನಿಂಗ್ ಸಕ್ರಿಯಗೊಳಿಸಿ
lt_lt: Leisti klonavimą
lv: Aktivēt klonēšanu
nl_nl: Inschakelen Duplicatie
ru_ru: Активировать клонирование
tr_tr: Klonlamayı Etkinleştirin
