Repository: pressbooks/pressbooks
Catalog: languages/pressbooks-*.po
Languages: bg_bg, da_dk, de_de, es_es, fr_fr, hr, hu_hu, it_it, ja, kn, lt_lt, lv, nl_nl, pl, pt_br, ru_ru, sv_se, tr_tr, uk

source: Enable Social Media
bg_bg: Активирайте бутони към социалните мрежи
de_de: Soziale Medien aktivieren
es_es: Activar medios sociales
fr_fr: Activer les médias sociaux
hr: Omogući društvene mreže
hu_hu: A közösségi média engedélyezése
it_it: Abilita Social Media
ja: ソーシャルメディアを有効化
kn: ಸಾಮಾಜಿಕ ಮಾಧ್ಯಮ ಸಕ್ರಿಯಗೊಳಿಸು
lt_lt: Įgalinti Socialinius Tinklus
lv: Aktivēt sociālus plašsaziņas līdzekļus
nl_nl: Inschakelen Sociale Media
pl: Odblokuj Social Media
ru_ru: Активировать социальную сеть
sv_se: Aktivera Sociala Medier
tr_tr: Sosyal medyayı etkinleştir
uk: Включити соціальну мережу

source: Adds a button to cover page and each chapter which allows readers to share links to your book through Twitter
es_es: Agregar un botón en la página de inicio y en cada capítulo para que los lectores compartan tu libro en Twitter
fr_fr: Ajoute un bouton à la page de couverture et à chaque chapitre qui permet aux lecteurs de partager des liens vers votre livre via Twitter
ja: 読者が Twitter で本へのリンクを共有できるようにして、表紙ページと各章にボタンを追加
tr_tr: Kapak sayfasına ve her bölüme okuyucuların kitabınızın bağlantılarını Twitter üzerinden paylaşmasına olanak tanıyan bir düğme ekler

source: Webbook Width
de_de: Breite des Buchs im Web
es_es: Anchura del libro web
fr_fr: Largeur du livre Web
hr: Širina web knjige
it_it: Larghezza del Webbook
ja: ウェブブックの幅
kn: ವೆಬ್ ಬುಕ್ ಅಗಲ
lt_lt: Internetinės Knygos Plotis
lv: Tiešsaistes grāmatas platums
nl_nl: Webboek Breedte
ru_ru: Ширина онлайн книги
tr_tr: Web kitabı genişliği

source: Narrow
de_de: Schmal
es_es: Estrecho
fr_fr: Étroit
hr: Usko
hu_hu: Keskeny
it_it: Stretto
ja: 幅狭
kn: ಕಿರಿದಾದ
lt_lt: Susiaurinti
lv: Šaurums
nl_nl: Nauw
ru_ru: Ограниченность
tr_tr: Dar

source: Wide
de_de: Breit
es_es: Ancho
fr_fr: Large
hr: Široko
hu_hu: széles
it_it: Largo
ja: 幅広
kn: ಅಗಲ
lt_lt: Platinti
lv: Platums
nl_nl: Wijd
ru_ru: Простор
tr_tr: Geniş

source: Display Part Title
de_de: Buchteil-Titel anzeigen
es_es: Mostrar título de sección
fr_fr: Afficher le titre de la partie
hr: Prikaži naslov dijela
hu_hu: Megjelenítendő részcím
it_it: Mostra il Titolo della Sezione
ja: 編のタイトルを表示
kn: ಭಾಗ ಶೀರ್ಷಿಕೆ ಪ್ರದರ್ಶಿಸು
lt_lt: Rodyti Dalies Pavadinimą
lv: Rādīt daļas virsrakstu
nl_nl: Toon Deel Titel
pl: Pokaż tytuł części
ru_ru: Отобразить заголовок части
tr_tr: Parçanın Başlığını Görüntüle
uk: Відобразити заголовок частини

source: Display the Part title on each chapter
de_de: Den Titel des Buchteils in jedem Kapitel anzeigen
es_es: Mostrar el título de la sección en cada capítulo
fr_fr: Afficher le titre de la partie sur chaque chapitre
hr: Prikaži naslov dijela na svakom poglavlju
hu_hu: Az egyes fejezetek címének megjelenítése
it_it: Mostra il titolo della Sezione in ogni capitolo
ja: 各章に編のタイトルを表示
kn: ಪ್ರತಿ ಅಧ್ಯಾಯದಲ್ಲಿ ಭಾಗ ಶೀರ್ಷಿಕೆಯನ್ನು ಪ್ರದರ್ಶಿಸಿ
lt_lt: Rodyti kiekvieno skyriaus pavadinimą
lv: Rādīt daļu virsrakstus katrā nodaļā
nl_nl: Toon de de Deeltitel in elk hoofdstuk
pl: Pokaż tytuł części w każdym rozdziale
ru_ru: Отобразить заголовок части в каждой главе
tr_tr: Her bölümdeki Parçanın Başlığını Görüntüle
uk: Відобразити заголовок частини на кожному розділі

source: Collapse Sections
de_de: Abschnitte einklappen
es_es: Cerrar el índice
fr_fr: Réduire les sections
hr: Sažmi naslove
it_it: Riduci Sezioni
ja: セクションを閉じる
lt_lt: Suskleisti Skyrius
lv: Sakļaušanas sadaļa
nl_nl: Inklappen Secties
ru_ru: Раздел сворачивания
tr_tr: Bölümleri Daralt

source: Collapse sections within front matter, chapters, and back matter
de_de: Abschnitte in Titeleien, Kapitel und Anhängen einklappen
es_es: Cerrar los apartados de las páginas preliminares, los capítulos y las páginas finales
fr_fr: Réduire les sections dans les pages liminaires, les chapitres et les parties annexes
hr: Sažimanje naslova na svim uvodnim stranicama, poglavljima i završnim stranicama
it_it: Riduci sezioni all'interno di introduzione, capitoli e conclusione
ja: 前付け、章、後付けにセクションを閉じる
lv: Sakļaušanas sadaļa sākuma papildinformācijā, nodaļās un beigu papildinformācijā
nl_nl: Secties binnen het voorwerk, de hoofdstukken en nawerk inklappen
ru_ru: Раздел сворачивания во вступительной части, главах и заключительной части
tr_tr: Ön materyal, bölümler ve arka materyal içindeki bölümleri daraltın

source: Enable Source Comparison
de_de: Quellen-Vergleich aktivieren
es_es: Activar la comparación con la fuente
fr_fr: Activer la comparaison avec la source
hr: Omogući uspoređivanje sa izvorom
hu_hu: Forrásösszehasonlítás engedélyezése
it_it: Abilita il Confronto delle Fonti
ja: ソース比較を有効化
lv: Aktivēt satura salīdzinājumu
nl_nl: Inschakelen Bronvergelijking
ru_ru: Отключить сравнение источников
tr_tr: Kaynak Karşılaştırmasını Etkinleştir

source: Add comparison tool to the end of each front matter, part, chapter, and back matter
de_de: Füge ein Vergleichswerkzeug zum Ende jeder Titelei, Buchteil, Kapitel und Anhang hinzu
es_es: Añadir una herramienta de comparación al final de cada página preliminar, sección, capítulo y página final
fr_fr: Ajouter l&rsquo;outil de comparaison à la fin de l&rsquo;ensemble des pages liminaires, parties, chapitres et parties annexes.
hr: Dodaj alat za usporedbu na kraju svih uvodnih stranica, dijelova, poglavlja i završnih stranica.
hu_hu: Összehasonlító eszköz hozzáadása az egyes előlapok, részek, fejezetek és hátoldalak végéhez
it_it: Aggiungi uno strumento di confronto alla fine di ogni introduzione, sezione, capitolo e conclusione
ja: 各前付け、編、章、後付けの終わりに比較ツールを追加
lt_lt: Pridėkite palyginimo įrankį prie kiekvienos priekinės dalies, dalies, skyriaus ir galinės dalies
lv: Pievienot salīdzinājuma rīku katras sākuma papildinformācijas, nodaļu un beigu informācijas beigās.
ru_ru: Добавить опцию сравнения в конец каждой вступительной части, части, главе и заключительной части
tr_tr: Her ön materyalin, parçanın, bölümün ve arka materyalin sonuna karşılaştırma aracı ekleyin

source: Allows readers to compare content with the original book from which it was cloned.
de_de: Ermöglicht es Lesern den Inhalt mit dem Originalbuch, von dem es geklont wurde, zu vergleichen.
es_es: Permite que los lectores comparen el contenido con el libro original a partir del cual fue clonado.
fr_fr: Permet aux lecteurs de comparer le contenu du duplicata avec le livre original.
hr: Dozvolite čitateljima uspoređivanje sa originalnom knjigom od koje je izvršeno kloniranje.
hu_hu: Lehetővé teszi az olvasók számára, hogy összehasonlítsák a tartalmat az eredeti könyvvel, ahonnan klónozták.
it_it: Permetti ai lettori di confrontare il contenuto con il libro originale da cui è stato copiato.
ja: コンテンツの複製元の本と比較を読者に許可します。
lt_lt: Leidžia skaitytojams palyginti turinį su originalia knyga, iš kurios ji buvo klonuota.
lv: Ļauj lasītājiem salīdzināt saturu ar oriģinālo grāmato, no kuras tika klonēts.
ru_ru: Позволяет читателям сравнивать содержание с оригинальной книгой, с которой было клонировано содержание.
tr_tr: Okuyucuların içeriği klonlandığı orijinal kitapla karşılaştırmasına olanak tanır.

source: These options apply to the webbook.
de_de: Diese Optionen gelten für das Buch im Web.
es_es: Estas opciones se aplican al libro web.
fr_fr: Ces options s&rsquo;appliquent au livre Web.
hr: Ove postavke se odnose na web knjigu.
hu_hu: Ezek a beállítások a webbookra vonatkoznak.
it_it: Queste opzioni sono applicabili al webbook.
ja: このオプションはウェブブックに適用します。
lt_lt: Šios parinktys taikomos internetinei knygai.
lv: Šī iespējas piemīt tikai tiešsaistes grāmatai.
ru_ru: Эти параметры применяются к онлайн книге.
sv_se: Dessa alternativ gäller för webb-boken .
tr_tr: Bu seçenekler Web Kitabı için geçerlidir.
uk: Ці параметри застосовуюються до webbook.

source: Web Options
bg_bg: Уеб опции
de_de: Web-Optionen
es_es: Opciones para la web
fr_fr: Options Web
hr: Web postavke
it_it: Opzioni di rete
ja: ウェブ設定
kn: ವೆಬ್ ಆಯ್ಕೆಗಳು
lt_lt: Interneto Parinktys
lv: Tiešsaistes grāmatu iespējas.
nl_nl: Web Opties
ru_ru: Веб-параметры
sv_se: Alternativ för webb-boken
tr_tr: Web seçenekleri
uk: Параметри Веб

source: Chapters
bg_bg: Глави
da_dk: Kapitler
de_de: Kapitel
es_es: Capítulos
fr_fr: Chapitres
hr: Poglavlja
hu_hu: Fejezetek
it_it: Capitoli
ja: 章
kn: ಅಧ್ಯಾಯಗಳು
lt_lt: Skyriai
lv: Nodaļas
nl_nl: Hoofdstukken
pl: Rozdziały
pt_br: Capítulos
ru_ru: Главы
sv_se: Kapitlen
tr_tr: Bölümler
uk: Розділи

source: Parts
bg_bg: Части
da_dk: Sektioner
de_de: Buchteile
es_es: Secciones
fr_fr: Parties
hr: Djelovi
hu_hu: Részek
it_it: Parti
ja: 編
kn: ಭಾಗಗಳು
lt_lt: Dalys
lv: Daļas
nl_nl: Onderdelen
pl: Części
pt_br: Partes
ru_ru: Части
sv_se: Delar
tr_tr: Parçalar
uk: Частини

source: Glossary Term
bg_bg: Речник Термин
de_de: Glossarbegriff
es_es: Término de glosario
fr_fr: Terme du glossaire
hr: Pojmovi pojmovnika
ja: 用語集
kn: ಪದಕೋಶ ಪದ
lv: Glosārija termini
nl_nl: Woordenlijst Term
ru_ru: Термин глоссария
tr_tr: Sözlük Terimi

source: Links, bold text and italic text are supported in glossary terms. Other elements will be removed.
de_de: Links, fetter Text und kursiver Text werden in Glossarbegriffen unterstützt. Andere Formatierungen werden entfernt.
es_es: Se admiten enlaces, textos en negrita y en cursiva en los términos de glosario. Otros elementos serán eliminados.
fr_fr: Les liens, le texte en gras ou en italique sont pris en charge dans les termes du glossaire, mais pas les autres éléments.
hr: Od strane pojmova pojmovnika podržane su veze, masni i kurzivni tekst. Ostali elementi će biti uklonjeni.
ja: リンク、太字、斜体のテキストは用語集にサポートしています。他の要素が削除されます。
tr_tr: Bağlantılar, kalın metin ve italik metin sözlük terimlerinde desteklenmektedir. Diğer öğeler kaldırılacaktır.

source: To display a list of contributors, leave this back matter's content blank.
es_es: Para mostrar una lista de colaboradores, deja en blanco este contenido de páginas finales.
fr_fr: Pour afficher la liste des contributeurs, laissez le contenu de cette page finale vide.
ja: 寄稿者のリストを表示するには、この後付けのコンテンツを空白のままにします。
tr_tr: Katkıda bulunanların listesini görüntülemek için bu arka bölümün içeriğini boş bırakın.

source: Unlisted
de_de: Nicht aufgeführt
es_es: No listado
fr_fr: Ne figure pas dans la liste
hr: Nenabrojen
ja: 非リスト
kn: ಪಟ್ಟಿ ಮಾಡದ
lv: Neuzskaitīts
nl_nl: Onvermeld
ru_ru: Не внесённые в список
tr_tr: Listelenmemiş

source: Show title in exports
da_dk: Vis titel ved eksport
de_de: Titel in Exporten anzeigen
es_es: Mostrar el título en los archivos exportados
fr_fr: Afficher le titre dans les versions exportées
hr: Prikaži naslov u zapisu izvoza
hu_hu: Mutassa a címet az exportálásnál
it_it: Mostra il titolo nelle esportazioni
ja: エクスポートにタイトルを表示
kn: ರಫ್ತುಗಳಲ್ಲಿ ಶೀರ್ಷಿಕೆ ತೋರಿಸಿ
lt_lt: Rodyti pavadinimą eksportuose
lv: Rādīt virsrakstus eksporta failos
nl_nl: Toon titel in export
pl: Pokaż tytuł w plikach eksportowanych
pt_br: Mostrar título nas exportações
ru_ru: Показать заголовок в экспортируемых файлах
sv_se: Visa titeln i exporter
tr_tr: Dışa aktarılanlarda başlık göster
uk: Показати заголовок в ексортах

source: Chapter Short Title (appears in the PDF running header)
da_dk: Kapitlets korte titel (vises i sidehoveder i pdf)
de_de: Kapitel-Kurztitel (erscheinen in der PDF-Kopfzeile)
es_es: Título corto del capítulo (aparece en el encabezado del PDF)
fr_fr: Titre abrégé du chapitre (figure dans le titre courant du PDF)
hr: Kratki naziv poglavlja (pojavljuje se u živoj glavi PDF-a)
hu_hu: Fejezet rövid címe (a PDF futó fejlécében jelenik meg)
it_it: Titolo Abbreviato di Capitolo (compare nell'intestazione del PDF)
ja: 章副題 (PDF のランニングヘッドに表示されます)
lt_lt: Trumpas Skyriaus Pavadinimas (rodomas PDF veikiančioje antraštėje)
lv: Nodaļas īsais virsraksts (tiks rādīts PDF formāta faila galvenē)
nl_nl: Korte titel van hoofdstuk (verschijnt in de kopregel van het PDF-bestand)
pl: Krótki tytuł rozdziału (pojawia się w nagłówku PDF)
pt_br: Título Curto do Capítulo (aparece no cabeçalho do PDF)
ru_ru: Краткий заголовок главы (отображается в верхнем колонтитуле в книге формата PDF)
sv_se: Kapitel Kort titel (visas i PDF:ens löpande rubrik)
tr_tr: Bölüm kısa başlığı (PDF sayfa başlığında görünür)
uk: Коротка назва розділу(відображається у колонтитулах у форматі PDF)

source: Chapter Subtitle (appears in the Web/ebook/PDF output)
da_dk: Kapitel undertitel (vises i Web/ebog/pdf-output)
de_de: Kapitel-Untertitel (erscheint im Web/E-Book/PDF-Export)
es_es: Subtítulo del capítulo (aparece en los formatos web, PDF y de libro electrónico)
fr_fr: Sous-titre du chapitre (figure dans les format Web, livre numérique et PDF)
hr: Podnaslov poglavlja (pojavljuje se u web knjizi/eKnjizi i PDF formatu )
it_it: Sottotitolo del Capitolo (compare nell'output WEB/ebook/PDF)
ja: 章のサブタイトル (ウェブ/電子書籍/PDF 出力に表示されます)
lt_lt: Skyriaus paantraštė (rodoma žiniatinklyje / e-knygoje / PDF formate)
lv: Nodaļas apakšvirsraksts (tiks rādīts tiešsaistes/elektroniskā grāmatā, kā arī PDF formāta failos)
nl_nl: Ondertitel van hoofdstuk (verschijnt in de output van Web/e-boek/PDF)
pl: Podtytuł rozdziału (pojawia się na książce Web/ebooku/ PDF)
pt_br: Legendas do Capítulo (aparece no arquivo de saída Web / ebook / PDF)
ru_ru: Подзаголовок главы (отображается в выходных данных в книге онлайн/электронного формата, а также формата PDF)
sv_se: Kapitlets undertitel (visas i Webb/e-bok/PDF-utdatan)
tr_tr: Bölüm alt başlığı (Web/e-kitap/PDF formatında görünür)
uk: Підзаголовок розділу (відображається у вихідних даних у форматі Веб, електронної книги, PDF)

source: Chapter Author (appears in Web/ebook/PDF output)
da_dk: Kapitelforfatter (vises i web/ebog/pdf-output)
de_de: Kapitel-Autor (erscheint in Web/E-Book/PDF-Export)
es_es: Autor del capítulo (aparece en los formatos web, PDF y de libro electrónico)
fr_fr: Auteur du chapitre (figure dans les formats Web, livre numérique et PDF)
hr: Autor poglavlja (pojavljuje se u web/eKnjizi i PDF formatu)
hu_hu: Fejezet szerzője (megjelenik a Web / ebook / PDF kimeneten)
it_it: Autore del Capitolo (compare negli output WEB/ebook/PDF)
ja: 章の著者 (ウェブ/電子書籍/PDF 出力に表示されます)
lt_lt: Skyriaus Autorius (rodomas žiniatinklyje / e-knygoje / PDF formate)
lv: Nodaļas autors (tiks rādīts tiešsaistes/elektroniskā grāmatā, kā arī PDF formāta failos)
nl_nl: Auteur van hoofdstuk (verschijnt in de output van Web/e-boek/PDF)
pl: Autor rozdziału (pojawia się na książce Web/ebooku/ PDF)
pt_br: Autor do Capítulo (aparece no arquivo de saída Web / ebook / PDF)
ru_ru: Автор главы (появится в онлайн/электронной книге, а также в файле формата PDF)
sv_se: Kapitlets författare (visas i Webb/e-bok/PDF-utdatan)
tr_tr: Yazar bölümü (Web/e-kitap/PDF formatında görünür)
uk: Автор розділу (відображається у вихідних даних у форматі Веб, електронної книги, PDF)

source: Chapter Copyright License (overrides book license on this page)
de_de: Kapitel-Copyright (überschreibt das Buch-Copyright auf dieser Seite)
es_es: Licencia de copyright del capítulo (reemplaza la licencia del libro en esta página)
fr_fr: Licence du droit d&rsquo;auteur pour le chapitre (remplace la licence du livre sur cette page)
hr: Licenca autorskog prava za poglavlja (prepisuje licencu knjige)
it_it: Licenza del copyright del capitolo (sostituisce la licenza del libro di questa pagina)
ja: 章の著作権ライセンス (このページに本のライセンスを上書き)
lv: Nodaļas autortiesību licence (aizstāvēs grāmatas licenci šajā lapaspusē)
nl_nl: Licentie voor auteursrechten van hoofdstuk (heft de licentie van het boek op op deze pagina)
pl: Licencja praw autorskich rozdziału (ważniejsza niż licencja książki)
ru_ru: Авторская лицензия главы (заменяет собой лицензию книги на этой странице)
sv_se: Kapitlets Licensavtal (åsidosätter bokens licensavtal för denna sida)
tr_tr: Telif hakkı lisansı bölümü (bu sayfada kitap lisansı üzerine yazılır)
uk: Авторська ліцензія розділу (скасовує ліцензію на цій сторінці)

source: Whether or not the part is shown in the table of contents
de_de: Ob der Buchteil im Inhaltsverzeichnis angezeigt wird oder nicht
es_es: Si se muestra o no la sección en el índice.
fr_fr: Montre si cette partie est affichée ou non dans la table des matières
hr: Da li se dio prikazuje u tablici sadržaja ili ne
ja: セクションが目次に表示/非表示します。
lv: Vai daļa tiek rādīta saturā
ru_ru: Показывать или нет часть в содержании
tr_tr: Parçanın içindekiler tablosunda gösterilip gösterilmediği

source: Media attribution source url
de_de: Medien-Attribution Quell-URL
es_es: URL de la fuente del medio
fr_fr: Adresse URL source de la mention de la source du contenu multimédia
hr: Pripisivanje izvora medijskih sadržaja (URL)
ja: メディア属性のソース URL
lv: Plašsaziņas līdzekļa ar autorības norādi avota tīmekļa adrese
nl_nl: Mediabijdrage bron URL
ru_ru: Ссылка в медиа на источник с указанием авторства
tr_tr: Medya atıf kaynak url'si

source: Media attribution author
de_de: Medien-Attribution Autor
es_es: Autor del medio
fr_fr: Auteur de la mention de la source du contenu multimédia
hr: Pripisivanje autora medijskih sadržaja
ja: メディア属性の著者
lv: Plašsaziņas līdzekļa ar autorības norādi autors
nl_nl: Mediabijdrage Auteur
ru_ru: Автор распространения в медиа с указанием авторства
tr_tr: Medya atıf yazarı

source: Media attribution author url
de_de: Medien-Attribution Autor-URL
es_es: URL del autor del medio
fr_fr: Adresse URL de l&rsquo;auteur de la mention de la source du contenu multimédia
hr: Pripisivanje autora medijskih sadržaja URL
ja: メディア属性の著者 URL
lv: Plašsaziņas līdzekļa ar autorības norādi autora tīmekļa adrese
nl_nl: Mediabijdrage auteur url
ru_ru: Ссылка на автора распространения в медиа с указанием авторства
tr_tr: Medya atıf yazarı url

source: Media attribution adapted by
de_de: Medien-Attribution Bearbeitet-Von
es_es: Adaptador del medio
fr_fr: Mention de la source du contenu multimédia adaptée par
hr: Pripisivanje prilagodbe medijskih sadržaja
ja: メディア属性の翻案者
lv: Plašsaziņas līdzekļi ar autorības norādi adaptēja
nl_nl: Mediabijdrage aangepast door
ru_ru: Адаптатор для распространения в медиа с указанием авторства
tr_tr: Medya atfı uyarlayan

source: Media attribution adapted by url
de_de: Medien-Attribution Bearbeitet-Von-URL
es_es: URL del adaptador del medio
fr_fr: URL de la mention de la source du contenu multimédia adaptée par
hr: Pripisivanje prilagodbe medijskih sadržaja URL
ja: メディア属性の翻案者 URL
lv: Plašsaziņas līdzekļa ar autorības norādi adoptētāja tīmekļa adrese
nl_nl: Mediabijdrage aangepast door url
ru_ru: Ссылка на адаптатора для распространения в медиа с указанием авторства
tr_tr: Medya atfı uyarlayan url

source: Media attribution license
de_de: Medien-Attribution Lizenz
es_es: Licencia del medio
fr_fr: Licence de la mention de la source du contenu multimédia
hr: Pripisivanje licence medijskih sadržaja
ja: メディア属性のライセンス
lv: Plašsaziņas līdzekļa ar autorības norādi licence
nl_nl: Mediabijdrage Licentie
ru_ru: Лицензия на распространение в медиа с указанием авторства
tr_tr: Medya atıf lisansı

# post status
source: Web Only
bg_bg: Само уеб
de_de: Nur für Web
es_es: Solo web
fr_fr: Web seulement
hr: Samo Web
hu_hu: Csak web
it_it: Solo su Internet
ja: ウェブのみ
lt_lt: Tik Internetu
lv: Tikai tiešsaistei
nl_nl: Alleen Web
ru_ru: Только для онлайн чтения
tr_tr: Sadece web

source: parts
bg_bg: части
de_de: Buchteile
es_es: secciones
fr_fr: parties
hr: dijelovi
hu_hu: részek
it_it: Sezioni
ja: 編
kn: ಭಾಗಗಳು
lt_lt: dalys
lv: daļas
nl_nl: delen
pl: części
ru_ru: части
tr_tr: parçalar
uk: частини

source: chapters
bg_bg: глави
de_de: Kapitel
es_es: capítulos
fr_fr: chapitres
hr: poglavlja
hu_hu: fejezetek
it_it: Capitoli
ja: 章
kn: ಅಧ್ಯಾಯಗಳು
lt_lt: skyriai
lv: nodaļas
nl_nl: hoofdstukken
pl: rozdziały
ru_ru: главы
tr_tr: bölümler
uk: розділи

source: front matter
de_de: Titeleien
es_es: páginas preliminares
fr_fr: pages liminaires
hr: uvodne stranice
hu_hu: előlap
it_it: Elementi introduttivi
ja: 前付け
kn: ಮುಂಭಾಗದ ಪಠ್ಯ
lv: sākuma papildinformācija
nl_nl: voorwerk
ru_ru: вступительная часть
tr_tr: Ön Bölüm
uk: вступна частина

source: back matter
de_de: Anhänge
es_es: páginas finales
fr_fr: parties annexes
hr: završne stranice
hu_hu: hátoldal
it_it: Elementi di chiusura
ja: 後付け
kn: ಹಿಂಪುಟದ ಪ‍ಠ್ಯ
lv: beigu papildinformācija
nl_nl: nawerk
ru_ru: заключительная часть
tr_tr: arka bölüm
uk: задня частина

source: glossary
bg_bg: терминологичен речник
de_de: Glossar
es_es: glosario
fr_fr: glossaire
hr: pojmovnik
ja: 用語集
kn: ಪದಕೋಶ
lv: glosārijs
nl_nl: woordenlijst
ru_ru: глоссарий
tr_tr: sözlük

source: Glossary
bg_bg: Терминологичен речник
de_de: Glossar
es_es: Glosario
fr_fr: Glossaire
hr: Pojmovnik
ja: 用語集
kn: ಪದಕೋಶ
lv: Glosārijs
nl_nl: Woordenlijst
ru_ru: Глоссарий
tr_tr: Sözlük

source: Error: Unknown export format.
da_dk: Fejl: ukendt eksportformat.
de_de: Fehler: Unbekanntes Export-Format.
es_es: Error: Formato de exportación desconocido.
fr_fr: Erreur&nbsp;: format d&rsquo;exportation inconnu.
hr: Greška: Nepoznat format izvoza.
hu_hu: Hiba: ismeretlen exportálási formátum.
it_it: Errore: Formato di esportazione sconosciuto.
ja: エラー: 不明なエクスポートの形式です。
kn: ದೋಷ: ಅಜ್ಞಾತ ರಫ್ತು ಸ್ವರೂಪ.
lt_lt: Klaida: nežinomas eksporto formatas.
lv: Kļūda: Nezināms eksporta faila formāts.
nl_nl: Fout: Onbekende exportformaat.
pl: Błąd: nieznany format eksportu.
pt_br: Erro: Formato de exportação desconhecido.
ru_ru: Ошибка: Неизвестный формат экспортируемого файла.
sv_se: Fel: Okänt exportformat.
tr_tr: Hata: Bilinmeyen dışa aktarım biçimi.
uk: Помилка: Невідомий формат експорту.

source: File not found
bg_bg: Файлът не е намерен
da_dk: Fil ikke fundet
de_de: Datei nicht gefunden
es_es: Archivo no encontrado
fr_fr: Fichier introuvable
hr: Zapis nije pronađen
hu_hu: A fájl nem található
it_it: File non trovato
ja: ファイルが見つかりません。
kn: ಫೈಲ್ ಸಿಗಲಿಲ್ಲ
lt_lt: Failas nerastas
lv: Fails nebija atrasts
nl_nl: Bestand niet gevonden
pl: Nie odnaleziono pliku
pt_br: Arquivo não encontrado.
ru_ru: Файл не найден
sv_se: Filen hittades inte
tr_tr: Dosya bulunamadı
uk: Файл не знайдений

source: Unsupported post type.
da_dk: Usupporteret indlægstype
de_de: Nicht unterstützter Beitrags-Typ.
es_es: Tipo de contenido no compatible.
fr_fr: Ce type de publication n&rsquo;est pas pris en charge.
hr: Ne podržan format objave.
hu_hu: Nem támogatott bejegyzés típus.
it_it: Tipo di post non supportato.
ja: 非サポートな投稿タイプ。
kn: ಬೆಂಬಲವಿಲ್ಲದ ಪೋಸ್ಟ್ ಪ್ರಕಾರ.
lt_lt: Nepalaikomas posto tipas.
lv: Neatbalstīts publikācijas tips.
nl_nl: Niet ondersteunde berichttype
pl: Ten typ postu nie jest wspierany.
pt_br: Tipo de artigo não suportado.
ru_ru: Неподдерживаемый тип публикации.
sv_se: Inläggstyper utan stöd.
tr_tr: Desteklenmeyen yazı tipi
uk: Непідтримуваний тип посту.

source: Unsupported taxonomy.
de_de: Nicht unterstützte Taxonomie.
es_es: Taxonomía no compatible.
fr_fr: Cette taxonomie n&rsquo;est pas prise en charge.
hr: Ne održana taksonomija
hu_hu: Nem támogatott taxonómia.
it_it: Tassonomia non supportata.
ja: 非サポートなタクソノミー。
kn: ಬೆಂಬಲವಿಲ್ಲದ ಟ್ಯಾಕ್ಸಾನಮಿ.
lv: Neatbalstīta taksonomija.
nl_nl: Niet ondersteunde taxonomie.
ru_ru: Неподдерживаемая классификация и систематизация.
tr_tr: Desteklenmeyen sınıflandırma.
