Repository: pressbooks/pressbooks
Catalog: languages/pressbooks-*.po
Languages: bg_bg, da_dk, de_de, es_es, fr_fr, hr, hu_hu, it_it, ja, kn, lt_lt, lv, nl_nl, pl, pt_br, ru_ru, sv_se, tr_tr, uk

source: Authors
bg_bg: Автори
da_dk: Forfattere
de_de: Autoren
es_es: Autores
fr_fr: Auteurs
hr: Autori
hu_hu: Szerzők
it_it: Autori
ja: 著者
kn: ಲೇಖಕರು
lt_lt: Autoriai
lv: Autori
nl_nl: Auteurs
pl: Autorzy
pt_br: Autores
ru_ru: Авторы
sv_se: Författare
tr_tr: Yazarlar
uk: Автори

source: Table of Contents
bg_bg: Съдържание
da_dk: Indholdsfortegnelse
de_de: Inhaltsverzeichnis
es_es: Índice
fr_fr: Table des matières
hr: Tablica sadržaja
hu_hu: Tartalomjegyzék
it_it: Indice
ja: 目次
kn: ಪರಿವಿಡಿ
lt_lt: Turinys
lv: Saturs
nl_nl: Inhoudsopgave
pl: Spis Treści
pt_br: Sumário
ru_ru: Содержание
sv_se: Innehållsförteckning
tr_tr: İçindekiler
uk: Зміст

source: Buy
bg_bg: Купи
da_dk: Køb
de_de: Kaufen
es_es: Comprar
fr_fr: Acheter
hr: Kupi
hu_hu: Vásárlás
it_it: Acquista
ja: 購入
kn: ಖರೀದಿಸಿ
lt_lt: Pirkti
lv: Pirkt
nl_nl: Koop
pl: Kup
pt_br: Comprar
ru_ru: Купить
sv_se: Köp
tr_tr: Satın al
uk: Купляти

source: Access Denied
bg_bg: Отказан достъп
da_dk: Adgang nægtet
de_de: Zugriff verweigert
es_es: Acceso denegado
fr_fr: Accès refusé
hr: Pristup zabranjen
hu_hu: Hozzáférés megtagadva
it_it: Accesso Negato
ja: アクセスが拒否されました。
kn: ಪ್ರವೇಶ ನಿರಾಕರಿಸಲಾಗಿದೆ
lt_lt: Prieiga Uždrausta
lv: Piekļuve nav atļauta
nl_nl: Toegang geweigerd
pl: Odmowa dostępu
pt_br: Acesso Negado
ru_ru: В доступе отказано
sv_se: Åtkomst nekad
tr_tr: Giriş engellendi
uk: У доступі відмовлено

source: This book is private, and accessible only to registered users. If you have an account you can login <a href="/wp-login.php">here</a>. You can also set up your own Pressbooks book at: <a href="http://pressbooks.com">Pressbooks.com</a>.
bg_bg: Тази книга е частна и достъпна само за регистрирани потребители. Ако имате акаунт, можете да влезете <a href="/wp-login.php">оттук</a>. Можете също така да създадете своя собствена книга тук: <a href="http://pressbooks.com">Pressbooks.com</a>.
de_de: Dies ist ein privates Buch und nur für registrierte Benutzer zugänglich. Wenn Sie ein Benutzerkonto haben, können Sie sich <a href="/wp-login.php">hier</a> anmelden.
es_es: Este libro es privado y accesible solo para los usuarios registrados. Si tienes una cuenta, puedes acceder <a href="/wp-login.php">aquí</a>. También puedes crear tu propio libro de Pressbooks en <a href="http://pressbooks.com">Pressbooks.com</a>.
fr_fr: Ce livre est privé. Il est accessible uniquement aux utilisateurs enregistrés. Si vous avez un compte, vous pouvez vous connecter <a href="/wp-login.php">ici</a>. Vous pouvez également créer votre propre livre Pressbooks à&nbsp;: <a href="http://pressbooks.com">Pressbooks.com</a>.
hr: Ovo je privatna knjiga i dostupna je samo registriranim korisnicima. Ako imate pristupne podatke možete se prijaviti <a href="/wp-login.php">ovdje</a>. Također možete postaviti vlastitu Pressbooks knjigu na: <a href="http://pressbooks.com">Pressbooks.com</a>.
ja: この本は非表示であり、登録したユーザーのみがアクセスできます。アカウントがある場合、<a href="/wp-login.php">ここ</a>にログインできます。自分の Pressbooks 本が作成することができます: <a href="http://pressbooks.com">Pressbooks.com</a>。
pl: Ta książka jest prywatna, dostępna tylko dla zarejestrowanych użytkowników. Jeżeli masz konto, zaloguj się <a href="/wp-login.php">tu</a>. Możesz również stworzyć własną książkę Pressbooks na <a href="http://pressbooks.com">Pressbooks.com</a>.
sv_se: Denna bok är privat och endast tillgänglig för registrerade användare. Om du har ett konto kan du logga in <a href="/wp-login.php">här</a>. Du kan också skapa din egna Pressbooks-bok på: <a href="http://pressbooks.com">Pressbooks.com</a>.
tr_tr: Bu kitap gizlidir, ve sadece üye olan kişiler ulaşabilir. Eğer üyeliğiniz varsa giriş yapabilirsiniz <a href="/wp-login.php">buradan</a>. Ayrıca bu adresten kendi ait Pressbook'unuzu oluşturabilirsiniz: <a href="http://pressbooks.com">Pressbooks.com</a>.

source: Custom CSS for Ebook
bg_bg: Персонализиран CSS за електронна книга
da_dk: Tilpasset css til ebog
de_de: Benutzerdefiniertes CSS für das E-Book
es_es: CSS personalizado para libros electrónicos
fr_fr: CSS personnalisé pour livre numérique
hr: Vlastiti CSS za eKnjigu
it_it: CSS personalizzato per Ebook
ja: 電子書籍のカスタム CSS
kn: ಇಬುಕ್ ಗಾಗಿ ಕಸ್ಟಮ್ ಸಿಎಸ್ಎಸ್
lv: Lietotāja CSS elektroniskajai grāmatai.
nl_nl: Aangepaste CSS voor e-boek.
pl: Niestandardowy CSS dla Ebooka
pt_br: CSS customizado para Ebook
ru_ru: Пользовательский CSS для электронной книги
sv_se: Anpassad CSS för e-bok
tr_tr: E-kitap için özel CSS

source: Custom CSS for PDF
bg_bg: Персонализиран CSS за PDF
da_dk: Tilpasset css til pdf
de_de: Benutzerdefiniertes CSS für das PDF
es_es: CSS personalizado para PDF
fr_fr: CSS personnalisé pour PDF
hr: Vlastiti CSS za PDF
it_it: CSS personalizzato per PDF
ja: PDF のカスタム CSS
kn: ಪಿಡಿಎಫ್ ಗಾಗಿ ಕಸ್ಟಮ್ ಸಿಎಸ್ಎಸ್
lv: Lietotāja CSS PDF formāta failiem
nl_nl: Aangepaste CSS voor PDF.
pl: Niestandardowy CSS dla PDF
pt_br: CSS customizado para PDF
ru_ru: Пользовательский CSS для PDF
sv_se: Anpassad CSS för PDF
tr_tr: PDF için özel CSS

source: Custom CSS for Web
bg_bg: Персонализиран CSS за уеб
da_dk: Tilpasset css til web
de_de: Benutzerdefiniertes CSS für Web
es_es: CSS personalizado para el formato web
fr_fr: CSS personnalisé pour le Web
hr: Vlastiti CSS za web
it_it: CSS personalizzato per Web
ja: ウェブのカスタム CSS
kn: ವೆಬ್ ಗಾಗಿ ಕಸ್ಟಮ್ ಸಿಎಸ್ಎಸ್
lv: Lietotāja CSS tiešsaistes grāmatai
nl_nl: Aangepaste CSS voor Web.
pl: Niestandardowy CSS dla strony
pt_br: CSS customizado para Web
ru_ru: Пользовательский CSS для онлайн книги
sv_se: Anpassad CSS för webben
tr_tr: Web için özel CSS

source: Book Information
bg_bg: Информация за книгата
da_dk: Boginformation
de_de: Buchinformationen
es_es: Información del libro
fr_fr: Information sur le livre
hr: Informacije o knjizi
hu_hu: Információ a könyvről
it_it: Informazioni sul Libro
ja: 本の情報
kn: ಪುಸ್ತಕ ಮಾಹಿತಿ
lt_lt: Informacija apie knygą
lv: Informācija par grāmatu
nl_nl: Informatie over boek
pl: Informacje o książce
pt_br: Informações do Livro
ru_ru: Информация о книге
sv_se: Bokinformation
tr_tr: Kitap bilgisi
uk: Інформація про книгу

source: Default Data
bg_bg: Данни по подразбиране
da_dk: Standarddata
de_de: Standard-Daten
es_es: Datos por defecto
fr_fr: Données par défaut
hr: Ishodni podaci
hu_hu: Alapértelmezett adatok
it_it: Informazioni di Default
ja: デフォルトデータ
kn: ಡೀಫಾಲ್ಟ್ ಡೇಟಾ
lt_lt: Numatytieji Duomenys
lv: Noklusējuma dati
nl_nl: Standaarddata
pl: Domyślne dane
pt_br: Dados padrão
ru_ru: Данные по умолчанию
sv_se: Standarddata
tr_tr: Varsayılan veri
uk: Дані за замовчуванням

source: Catalog Logo
bg_bg: Каталог - лого
da_dk: Kataloglogo
de_de: Katalog Logo
es_es: Logotipo del catálogo
fr_fr: Logo du catalogue
hr: Logo kataloga
hu_hu: Katalógus Logó
it_it: Logo del Catalogo
ja: カタログのロゴ
kn: ಕ್ಯಾಟಲಾಗ್ ಲೋಗೋ
lt_lt: Katalogo Logotipas
lv: Kataloga logotips
nl_nl: Cataloguslogo
pl: Logo katalogu
pt_br: Logo do Catálogo
ru_ru: Логотип каталога
sv_se: Kataloglogga
tr_tr: Katalog logosu
uk: Логотип каталогу

source: You do not have permission to do that.
bg_bg: Нямате разрешение за това.
da_dk: Du har ikke tilladelse til at gøre det.
de_de: Sie besitzen die dafür erforderlichen Rechte nicht.
es_es: No tienes permisos para ello.
fr_fr: Vous n&rsquo;êtes pas autorisé à effectuer cette action.
hr: Nemate dozvole za ovu radnju.
hu_hu: Ehhez nincs jogosultsága.
it_it: Non hai l'autorizzazione per farlo.
ja: 操作を実行する権限がありません。
kn: ಅದನ್ನು ಮಾಡಲು ನಿಮಗೆ ಅನುಮತಿ ಇಲ್ಲ.
lt_lt: Jūs neturite leidimo tai daryti.
lv: Jums nav pieejas šitai darbībai.
nl_nl: U hebt geen toestemming om dat te doen.
pl: Nie masz pozwolenia na to działanie.
pt_br: Você não tem permissão para fazer isso.
ru_ru: У Вас нет разрешения для данного действия.
sv_se: Du saknar rättigheter för att göra detta.
tr_tr: Bunu yapma yetkiniz yok.
uk: Ви не маєте дозволу робити це.

source: Invalid URL.
bg_bg: Невалиден адрес.
de_de: Ungültige URL.
es_es: La URL no es válida.
fr_fr: Adresse URL invalide.
hr: Neispravni URL.
hu_hu: Érvénytelen URL.
it_it: URL non valido.
ja: 無効な URL です。
kn: ಅಮಾನ್ಯ ಯು.ಆರ್.ಎಲ್.
lt_lt: Neteisingas URL
lv: Nepareiza tīmekļa adrese.
nl_nl: Ongeldige URL.
pl: Nieprawidłowe URL.
ru_ru: Неправильный URL.
sv_se: Ogiltig webbadress.
tr_tr: Geçersiz URL
uk: Неправильний URL.

source: No book found.
bg_bg: Не е намерена книга.
de_de: Kein Buch gefunden.
es_es: Libro no encontrado.
fr_fr: Aucun livre trouvé.
hr: Niti jedna knjiga nije pronađena.
hu_hu: Nincs találat könyvre.
it_it: Nessun libro trovato.
ja: 本が見つかりませんでした。
kn: ಯಾವುದೇ ಪುಸ್ತಕ ಸಿಗಲಿಲ್ಲ.
lt_lt: Nerasta knygos.
lv: Grāmatas nav atrastas.
nl_nl: Geen boek gevonden.
pl: Nie znaleziono książki.
ru_ru: Книги не найдены.
sv_se: Ingen bok hittad.
tr_tr: Kitap bulunamadı.
uk: Не знайдено книги.

source: Prefix
es_es: Prefijo
fr_fr: Préfixe
ja: 接頭辞
kn: ಪೂರ್ವಪ್ರತ್ಯಯ
tr_tr: Önek

source: Prefix to be displayed before this contributor's name, e.g. Dr., Prof., Ms., Rev., Capt.
es_es: El prefijo se mostrará antes del nombre del colaborador, por ejemplo: Dr., Prof., Sra., Rev., Cap.
fr_fr: Préfixe à afficher devant le nom de ce contributeur, par exemple Dr, Prof, Mme, Rev, Capt.
ja: 寄稿者名の前に表示した接頭語 (例: Dr.、Prof.、Ms.、Rev.、Capt.)。
kn: ಈ ಕೊಡುಗೆದಾರನ ಹೆಸರಿನ ಮುಂದೆ ಪೂರ್ವಪ್ರತ್ಯಯವನ್ನು ಪ್ರದರ್ಶಿಸಬೇಕು, ಉದಾ. ಡಾ., ಪ್ರೊ., ಶ್ರೀಮತಿ, ರೆವರೆಂಡ್, ಕ್ಯಾಪ್ಟನ್.
tr_tr: Ön ek, katkıda bulunanın adından önce görüntülenir, örn. DR., Prof., Bayan, Göz., Çev.

source: First Name
bg_bg: Първо име
de_de: Vorname
es_es: Nombre
fr_fr: Prénom
hr: Ime
hu_hu: Keresztnév
it_it: Nome
ja: 名
kn: ಮೊದಲ ಹೆಸರು
lt_lt: Vardas
lv: Vārds
nl_nl: Voornaam
ru_ru: Имя
tr_tr: Ad

source: Last Name
bg_bg: Фамилия
de_de: Nachname
es_es: Apellidos
fr_fr: Nom de famille
hr: Prezime
hu_hu: Vezetéknév
it_it: Tesoriero
ja: 姓
kn: ಕೊನೆಯ ಹೆಸರು
lt_lt: Pavardė
lv: Uzvārds
nl_nl: Achternaam
ru_ru: Фамилия
tr_tr: Soyad

source: Suffix
es_es: Sufijo
fr_fr: Suffixe
ja: 接尾辞
kn: ಪ್ರತ್ಯಯ
tr_tr: Sonek

source: Suffix to be displayed after this contributors's name, e.g. Jr., Sr., IV, PhD, MD, USN (Ret.).
es_es: El sufijo se mostrará después del nombre del colaborador, por ejemplo: Jr., Sr., IV, PhD, MD, USN (Ret.).
fr_fr: Suffixe à afficher après le nom de ce contributeur
ja: 寄稿者名の後に表示した接尾語 (例: さん、様、4世、博士、先生)。
tr_tr: Bu katılımcının adından sonra görüntülenecek sonek, örn. IV, Dr, Doç, Gen (Emk.)

source: Picture
es_es: Imagen
fr_fr: Photo
ja: 画像
kn: ಚಿತ್ರ
tr_tr: Resim

source: Biographical Info
es_es: Información biográfica
fr_fr: Informations biographiques
ja: 伝記情報
kn: ಜೀವನಚರಿತ್ರೆಯ ಮಾಹಿತಿ
tr_tr: Biyografik Bilgiler

source: Institution
es_es: Institución
ja: 機関
kn: ಸಂಸ್ಥೆ
tr_tr: Kuruluş

source: Institution this contributor is associated with, e.g. Rebus Foundation, Open University, Amnesty International.
es_es: Institución con la que está asociada el colaborador, por ejemplo, la Fundación Rebus, Open University, Amnistía Internacional.
fr_fr: Institution à laquelle ce contributeur est associé, par exemple la Fondation Rebus, l'Université ouverte, Amnesty International.
ja: 寄稿者の関連した機関 (例: Rebus Foundation、Open University、アムネスティ・インターナショナル)。
kn: ಈ ಕೊಡುಗೆದಾರನು ಸಂಬಂಧಿಸಿದ ಸಂಸ್ಥೆ, ಉದಾ. ರೆಬಸ್ ಫೌಂಡೇಶನ್, ಓಪನ್ ಯೂನಿವರ್ಸಿಟಿ, ಅಮ್ನೆಸ್ಟಿ ಇಂಟರ್ನ್ಯಾಷನಲ್.
tr_tr: Katkıda bulunanan'ın ilişkili olduğu kuruluş, ör. Rebus Vakfı, Açık Üniversite, Uluslararası Af Örgütü.

source: Website for this contributor. Must be a valid URL.
es_es: Web del colaborador. Debe ser una URL válida.
fr_fr: Site Web de ce contributeur. Il doit s'agir d'une URL valide.
ja: この寄稿者のサイト。有効な URL にする必要があります。
kn: ಈ ಕೊಡುಗೆದಾರನಿಗೆ ವೆಬ್ ಸೈಟ್. ಮಾನ್ಯವಾದ ಯುಆರ್ ಎಲ್ ಆಗಿರಬೇಕು.
tr_tr: Katkıda bulunanın web sitesi. Geçerli bir URL olmalıdır.

source: Twitter profile for this contributor. Must be a valid URL.
es_es: Perfil de Twitter del colaborador. Debe ser una URL válida.
fr_fr: Profil Twitter de ce contributeur. Il doit s'agir d'une URL valide.
ja: この寄稿者の Twitter プロファイル。有効な URL にする必要があります。
kn: ಈ ಕೊಡುಗೆದಾರನಿಗೆ ಟ್ವಿಟರ್ ಪ್ರೊಫೈಲ್. ಮಾನ್ಯವಾದ ಯುಆರ್ ಎಲ್ ಆಗಿರಬೇಕು.
tr_tr: Katkıda bulananın Twitter profili. Geçerli bir URL olmalıdır.

source: LinkedIn profile for this contributor. Must be a valid URL.
es_es: Perfil de LinkedIn del colaborador. Debe ser una URL válida.
fr_fr: Profil LinkedIn de ce contributeur. Il doit s'agir d'une URL valide.
ja: この寄稿者の LinkedIn プロファイル。有効な URL にする必要があります。
kn: ಈ ಕೊಡುಗೆದಾರನಿಗೆ ಲಿಂಕ್ಡ್ ಇನ್ ಪ್ರೊಫೈಲ್. ಮಾನ್ಯವಾದ ಯುಆರ್ ಎಲ್ ಆಗಿರಬೇಕು.
tr_tr: Katkıda bulunanın Linkedin profili. Geçerli bir URL olmalıdır.

source: GitHub profile for this contributor. Must be a valid URL.
es_es: Perfil de GitHub del colaborador. Debe ser una URL válida.
fr_fr: Profil GitHub de ce contributeur. Il doit s'agir d'une URL valide.
ja: この寄稿者の GitHub プロファイル。有効な URL にする必要があります。
kn: ಈ ಕೊಡುಗೆದಾರನಿಗೆ ಗಿಟ್ ಹಬ್ ಪ್ರೊಫೈಲ್. ಮಾನ್ಯವಾದ ಯುಆರ್ ಎಲ್ ಆಗಿರಬೇಕು.
tr_tr: Katkıda bulunanın GitHub profili. Geçerli bir URL olmalıdır.

source: Import multiple contributors at once by uploading a valid JSON file. See <a href="%s" target="_blank">our guide</a> for details.
es_es: Importa varios colaboradores al mismo tiempo subiendo un archivo JSON válido. Consulta los detalles en <a href="%s" target="_blank">nuestra guía</a>.
ja: 有効な JSON ファイルをアップロードして一度に複数の寄稿者をインデントします。詳細については、<a href="%s" target="_blank">ガイド</a>を表示します。

source: Import Contributors
es_es: Importar colaboradores
fr_fr: Importer des contributeurs
ja: 寄稿者をインポート
kn: ಕೊಡುಗೆದಾರರನ್ನು ಆಮದುಮಾಡಿ
tr_tr: Katkıda bulunan içe aktar

source: Cloning succeeded! Cloned %1$s, %2$s, %3$s, %4$s, %5$s, %6$s, %7$s, and %8$s to %9$s.
bg_bg: Клонирането е успешно! Клонирани са %1$s, %2$s, %3$s, %4$s, %5$s, %6$s, %7$s, и %8$s до %9$s.
de_de: Das Klonen war erfolgreich! Geklont: %1$s, %2$s, %3$s, %4$s, %5$s, und %6$s nach %7$s.
es_es: ¡La clonación se realizó correctamente! Se clonaron %1$s, %2$s, %3$s, %4$s, %5$s, %6$s, %7$s y %8$s a %9$s.
fr_fr: Duplication réussie! %1$s, %2$s, %3$s, %4$s, %5$s, %6$s, %7$s et %8$s à %9$s clonés.
hr: Kloniranje uspješno! Klonirano %1$s, %2$s, %3$s, %4$s, %5$s, %6$s, %7$s i %8$s do %9$s.
ja: 正常に複製しました ! %1$s、%2$s、%3$s、%4$s、%5$s、%6$s、%7$s、%8$sは「%9$s」に複製されました。
tr_tr: Klonlama başarılı oldu! Klonlanmış %1$s, %2$s, %3$s, %4$s, %5$s, %6$s, %7$s, ve%8$s den %9$s a.

source: %s term
de_de: %s Begriff
es_es: %s término
fr_fr: %s terme
hr: %s uvjet
ja: %s語の用語
kn: %s ಪದ
tr_tr: %s terim

source: %s front matter
de_de: %s Titelei
es_es: %s página preliminar
fr_fr: %ssection préliminaire
hr: %s uvodna stranica
ja: %sページ (前付け)
kn: %s ಮುಂಭಾಗದ ವಿಷಯ
nl_nl: %s voorwerk
tr_tr: %s ön materyal

source: %s part
de_de: %s Buchteil
es_es: %s sección
fr_fr: %s partie
hr: %s dio
ja: %s編
kn: %s ಭಾಗ
nl_nl: %s deel
tr_tr: %s parça

source: %s chapter
de_de: %s Kapitel
es_es: %s capítulo
fr_fr: %schapitre
hr: %s poglavlje
ja: %s章
kn: %s ಅಧ್ಯಾಯ
nl_nl: %s hoofdstuk
tr_tr: %s bölüm

source: %s back matter
de_de: %s Anhang
es_es: %s página final
fr_fr: %s section finale
hr: %s završna stranica
ja: %sページ (後付け)
kn: %s ಹಿಂಪುಟದ ಪ‍ಠ್ಯ
nl_nl: %s voorwerk
tr_tr: %s arka materyal

source: %s media attachment
de_de: %s Medien-Anhang
es_es: %s medio adjunto
fr_fr: %spièce jointe de média
hr: %s medijski privitak
ja: %s件の添付メディア
kn: %s ಮಾಧ್ಯಮ ಜೋಡಣೆ
nl_nl: %s media bijlage
tr_tr: %s medya ekleri

source: %s H5P element
de_de: %s HSP Element
es_es: %s elemento H5P
fr_fr: %s élément H5P
ja: %s件の H5P 要素
kn: %s ಎಚ್5ಪಿ ಅಂಶ
tr_tr: %s H5P elementleri

source: %s glossary term
de_de: %s Glossarbegriff
es_es: %s término de glosario
fr_fr: %sterme du glossaire
hr: %s pojam
ja: %s語の用語集
kn: %s ಪದಕೋಶ ಪದ
nl_nl: %s woordenlijst term
tr_tr: %s sözlük terimleri

source: The source book's theme, '%1$s (%2$s)', was not available on this network and could not be applied. Contact your network manager with questions about theme availability.
es_es: El tema del libro de origen, «%1$s (%2$s)», no estaba disponible en esta red, por lo que no se pudo aplicar. Pregunta al administrador de tu red sobre la disponibilidad de los temas.
fr_fr: Le thème du livre source, '%1$s (%2$s)', n'était pas disponible sur ce réseau et n'a pas pu être appliqué. Contactez votre gestionnaire de réseau si vous avez des questions sur la disponibilité des thèmes.
ja: 本のソーステーマ「%1$s (%2$s)」は、このサイトネットワークに利用可能ではなくて適用できませんでした。テーマの利用可能の質問についてサイトネットワーク管理者に連絡します。
tr_tr: Kaynak kitabın teması olan %1$s(%2$s) bu ağda mevcut değildi ve uygulanamadı. Tema kullanılabilirliği ile ilgili sorularınız için ağ yöneticinize başvurun.

source: The source book's theme, theme settings, and custom styles were successfully applied.
es_es: El tema del libro de origen, los ajustes del tema y los estilos personalizados se aplicaron correctamente.
fr_fr: Le thème, les paramètres du thème et les styles personnalisés du livre source ont été appliqués avec succès.
ja: ソース本のテーマ、テーマ設定、カスタムスタイルの適用に成功しました。
tr_tr: Kaynak kitabın teması, tema ayarları ve özel stiller başarıyla uygulandı.

source: No export format was selected.
bg_bg: Не е избран формат за експортиране.
de_de: Es wurde kein Export-Format ausgewählt.
es_es: No se ha seleccionado el formato de exportación.
fr_fr: Aucune format d&rsquo;exportation sélectionné.
hr: Nije odabran format izvoza.
ja: エクスポート形式は選択しませんでした。
kn: ಯಾವುದೇ ರಫ್ತು ಸ್ವರೂಪವನ್ನು ಆಯ್ಕೆ ಮಾಡಿಲ್ಲ.
nl_nl: Er was geen export formaat geselecteerd.
tr_tr: Dışa aktarma biçimi seçilmedi.

source: No chapters were selected for import.
bg_bg: Не са избрани глави за импортиране.
de_de: Es wurden keine Kapitel für den Import ausgewählt.
es_es: No se han seleccionado capítulos para su importación.
fr_fr: Aucun chapitre sélectionné pour l&rsquo;importation
hr: Nije odabrano niti jedno poglavlje za uvoz.
ja: インポート対象に選択した章がありません。
kn: ಆಮದಿಗೆ ಯಾವುದೇ ಅಧ್ಯಾಯಗಳನ್ನು ಆಯ್ಕೆ ಮಾಡಿಲ್ಲ.
nl_nl: Geen hoofdstukken geselecteerd voor import.
tr_tr: İçe aktarmak için herhangi bir bölüm seçilmedi.

source: You do not have sufficient permissions to access this page.
bg_bg: Нямате права за достъп до тази страница.
de_de: Sie besitzen nicht die erforderlichen Rechte, um auf diese Seite zuzugreifen.
es_es: No tienes permisos suficientes para acceder a esta página.
fr_fr: Vous ne disposez pas des autorisations nécessaires pour accéder à cette page.
hr: Nemate ovlasti za pristup ovoj stranici.
it_it: Non hai l'autorizzazione per accedere a questa pagina.
ja: このページを表示する権限がありません。
kn: ಈ ಪುಟವನ್ನು ಪ್ರವೇಶಿಸಲು ನಿಮಗೆ ಸಾಕಷ್ಟು ಅನುಮತಿಗಳಿಲ್ಲ.
lv: Jums nav pietiekamas pieejas šitai darbībai.
nl_nl: U heeft niet voldoende rechten om deze pagina te op te vragen.
pl: Nie masz odpowiednich zezwoleń, aby odwiedzić tę stronę.
ru_ru: У Вас нет соответствующего разрешения для доступа к этой странице.
sv_se: Du har inte tillräckliga rättigheter för att få tillgång till den här sidan.
tr_tr: Bu sayfaya erişmek için yeterli izniniz yok.
uk: Ви не маєте достатньо прав для доступу до цієї сторінки.

source: Ancient Greek
bg_bg: Старогръцки
de_de: Altgriechisch
es_es: Griego antiguo
fr_fr: Grec ancien
hr: Staro grčki
hu_hu: Ókori görög
it_it: Greco antico
ja: 古代ギリシャ文字
kn: ಪ್ರಾಚೀನ ಗ್ರೀಕ್
lt_lt: Senovės graikų
lv: Sengrieķu valoda
nl_nl: Oudgrieks
pl: Starogrecki
ru_ru: Древнегреческий язык
sv_se: Antik Grekiska
tr_tr: Eski Yunanca
uk: Стародавня грецька мова

source: Armenian
bg_bg: Арменски
es_es: Armenio
fr_fr: Arménien
ja: アルメニア文字
kn: ಅರ್ಮೇನಿಯನ್
tr_tr: Ermenice

source: Arabic
bg_bg: Арабски
de_de: Arabisch
es_es: Árabe
fr_fr: Arabe
hr: Arapski
hu_hu: Arab
it_it: Arabo
ja: アラビア文字
kn: ಅರೇಬಿಕ್
lt_lt: Arabų
lv: Arābu valoda
nl_nl: Arabisch
pl: Arabski
ru_ru: Арабский язык
sv_se: Arabiska
tr_tr: Arapça
uk: Арабська мова

source: Bengali
bg_bg: Бенгали
de_de: Bengalisch
es_es: Bengalí
hr: Bengalski
ja: ベンガル文字
kn: ಬೆಂಗಾಳಿ
lv: Bengāļu valoda
ru_ru: Бенгальский язык
tr_tr: Bengalce

source: Biblical Hebrew
bg_bg: Библейски иврит
de_de: Biblisches Häbraisch
es_es: Hebreo bíblico
fr_fr: Hébreu ancien
hr: Biblijski hebrejski
hu_hu: Bibliai héber
it_it: Ebraico biblico
ja: 聖書ヘブライ文字
kn: ಬೈಬಲ್ ನ ಹೀಬ್ರೂ
lt_lt: Biblinis, hebrajų
lv: Bibliskais ivrits
nl_nl: Bijbels Hebreeuws
pl: Biblijny hebrajski
ru_ru: Библейский иврит
sv_se: Biblisk Hebreiska
tr_tr: İncil İbranicesi
uk: Біблійний іврит

source: Canadian Indigenous Syllabics
bg_bg: Канадски местни срички
de_de: Kanadische Silbenschrift
es_es: Silabarios canadienses
fr_fr: Syllabaires autochtones canadiens
hr: Kanadski autohtoni slogovi
hu_hu: Kanadai benszülött szótagírás
it_it: Sillabici indigeni canadesi
ja: カナダ先住民文字
kn: ಕೆನಡಿಯನ್ ದೇಶೀಯ ಸಿಲಾಬಿಕ್ಸ್
lv: Kanādas zilbju valoda
pl: Abugidy kanadyjskie
ru_ru: Канадский слоговый язык
tr_tr: Kanada Yerli Hece Yazısı
uk: Канадська корінна силабічність

source: Cherokee
es_es: Cheroqui
ja: チェロキー文字
tr_tr: Çeroki dili

source: Chinese (Simplified)
bg_bg: Опростен китайски
de_de: Einfaches Chinesisch
es_es: Chino (simplificado)
fr_fr: Chinois (simplifié)
hr: Kineski (pojednostavljeni)
hu_hu: Kínai (egyszerűsített)
it_it: Cinese (semplificato)
ja: 中国語 (簡体字)
kn: ಚೈನೀಸ್ (ಸರಳೀಕೃತ)
lt_lt: Kinų (supaprastinta)
lv: Ķīnu valoda (vienkāršots)
nl_nl: Chinees (Vereenvoudigd)
pl: Chiński (uproszczony)
ru_ru: Китайский язык (упрощённый)
sv_se: Kinesiska (förenklad)
tr_tr: Çince (basitleştirilmiş)
uk: Китайська мова(Спрощена)

source: Chinese (Traditional)
bg_bg: Традиционен китайски
de_de: Traditionelles Chinesisch
es_es: Chino (tradicional)
fr_fr: Chinois (traditionnel)
hr: Kineski (tradicionalno)
hu_hu: Kínai (hagyományos)
it_it: Cinese (tradizionale)
ja: 中国語 (繁体字)
kn: ಚೈನೀಸ್ (ಸಂಪ್ರದಾಯವಾದಿ)
lt_lt: Kinų (tradicinė)
lv: Ķīnu valoda (tradicionāla)
nl_nl: Chinees (Traditioneel)
pl: Chiński (tradycyjny)
ru_ru: Китайский язык (традиционный)
sv_se: Kinesiska (traditionell)
tr_tr: Çince (geleneksel)
uk: Китайська мова (Традиційна)

source: Coptic
bg_bg: Коптски език
de_de: Koptisch
es_es: Copto
fr_fr: Copte
hr: Koptski
hu_hu: Kopt
it_it: Copto
ja: コプト文字
kn: ಕಾಪ್ಟಿಕ್
lv: Koptu valoda
nl_nl: Koptisch
pl: Koptyjski
ru_ru: Коптский язык
sv_se: Koptiska
tr_tr: Kıptice
uk: Коптська мова

source: Devanagari (Hindi and Sanskrit)
bg_bg: Деванагари (хинди и санскрит)
de_de: Devanagari (Hindi und Sanskrit)
es_es: Devanagari (hindi y sánscrito)
fr_fr: Devanagari (Hindi et Sanskrit)
hr: Devanagari (Hindi i Sanskrit)
hu_hu: Dévanágari (hindi és szanszkrit)
it_it: Devanagari (Hindi e Sanscrito)
ja: デーヴァナーガリー (ヒンディー語とサンスクリット語)
kn: ದೇವನಾಗರಿ (ಹಿಂದಿ ಮತ್ತು ಸಂಸ್ಕೃತ)
lt_lt: Devanagari (hindi ir sanskritas)
lv: Devangaru valoda (hindi un sanskrits)
ru_ru: Дэвангари (хинди и санскрит)
tr_tr: Devanagari (Hintçe ve Sanskrit)

source: Gujarati
bg_bg: Гуджарат
es_es: Guyaratí
hu_hu: Gudzsaráti
ja: グジャラート文字
kn: ಗುಜರಾತಿ
lv: Gudžarati valoda
pl: Gudźarati
ru_ru: Гуджарати
tr_tr: Gücaratça
uk: Гуджараті

source: Punjabi (Gurmukhi)
bg_bg: Пенджаби (Гурмукхи)
es_es: Punyabí (gurmují)
fr_fr: Pendjabi (gurmukhi)
hu_hu: Pandzsábi (Gurmukhi)
ja: グルムキー文字 (パンジャーブ語)
kn: ಪಂಜಾಬಿ (ಗುರ್ಮುಖಿ)
lt_lt: Pandžabo (Gurmukhi)
lv: Pandžabi valoda (gurmuki)
ru_ru: Панджаби (гурмукхи)
tr_tr: Pencap dili (Gurmukhi)

source: Japanese
bg_bg: Японски
da_dk: Japansk
de_de: Japanisch
es_es: Japonés
fr_fr: Japonais
hr: Japanski
hu_hu: Japán
it_it: Giapponese
ja: 日本語
kn: ಜಪಾನೀಸ್
lt_lt: Japonų
lv: Japāņu valoda
nl_nl: Japans
pl: Japoński
pt_br: Japonês
ru_ru: Японский язык
sv_se: Japanska
tr_tr: Japonca
uk: Японська мова

source: Kannada
bg_bg: Каннада език
es_es: Canarés
ja: カンナダ文字
kn: ಕನ್ನಡ
lv: Kannadu valoda
ru_ru: Каннада

source: Korean
bg_bg: Корейски
de_de: Koreanisch
es_es: Coreano
fr_fr: Coréen
hr: Korejski
hu_hu: Koreai
it_it: Coreano
ja: ハングル (韓国語)
kn: ಕೊರಿಯನ್
lt_lt: Korėjiečių
lv: Korejiešu valoda
nl_nl: Koreaans
pl: Koreański
ru_ru: Корейский язык
sv_se: Koreanska
tr_tr: Korece
uk: Корейська мова

source: Khmer
es_es: Jemer
ja: クメール文字

source: Malayalam
bg_bg: Малаялам
es_es: Malabar
hr: Malajalamski
ja: マラヤーラム文字
kn: മലയാളം
lv: Malajalama
ru_ru: Малайялам
tr_tr: Malayalam dili

source: Musical Notation
bg_bg: Музикална нотация
es_es: Notación musical
fr_fr: Notation musicale
ja: 記譜法
tr_tr: Müzik Nota Sistemi

source: Odia
bg_bg: Одия индоарийски език
es_es: Oriya
ja: オリヤー文字
kn: ಒಡಿಯಾ
lv: Odija
ru_ru: Одия
