Repository: pressbooks/pressbooks
Catalog: languages/pressbooks-*.po
Languages: bg_bg, da_dk, de_de, es_es, fr_fr, hr, hu_hu, it_it, ja, kn, lt_lt, lv, nl_nl, pl, pt_br, ru_ru, sv_se, tr_tr, uk

source: Simple Book Production
bg_bg: Създаване на книги
da_dk: Simpel bogproduktion
de_de: Bücher erstellen leicht gemacht
es_es: Sencillez en la producción de libros
fr_fr: Production de livres en toute simplicité
hr: Jednostavno pisanje knjiga
ja: 本の簡単な制作
kn: ಸರಳ ಪುಸ್ತಕ ಉತ್ಪಾದನೆ
lv: Vienkārša grāmatu ražošana
nl_nl: Eenvoudige Boekproductie
pt_br: Produção de livros simplificada
ru_ru: Простое книгоиздание
sv_se: Enkel bokproduktion
tr_tr: Basit Kitap Üretimi

source: Simple Book Publishing
bg_bg: Публикуване на книги
de_de: Bücher erstellen leicht gemacht
es_es: Sencillez en la publicación de libros
fr_fr: Publication de livres en toute simplicité
hr: Jednostavno izdavanje knjiga
hu_hu: Egyszerű könyvkiadás
ja: 本の簡単な出版
kn: ಸರಳ ಪುಸ್ತಕ ಪ್ರಕಾಶನ
lt_lt: Paprastos Knygos Leidyba
lv: Vienkāršais grāmatizdevējdarbs
nl_nl: Eenvoudige Boekpublicatie
ru_ru: Простое книгоиздание
tr_tr: Basit Kitap Yayıncılığı
uk: Просте книговидання

source: Pressbooks could not create the mu-plugins folder. Please create the following directory: %s
bg_bg: Системата не може да създаде плъгин папка. Моля, създайте следната директория: %s
de_de: Pressbooks konnte das Verzeichnis mu-plugins nicht erstellen. Bitte erstellen Sie das folgende Verzeichnis: %s
es_es: Pressbooks no pudo crear el directorio mu-plugins. Crea el siguiente directorio: %s
fr_fr: Pressbooks n&rsquo;a pas pu créer le dossier des modules d&rsquo;extension obligatoires (must-use plugins). Veuillez créer le répertoire suivant&nbsp;: %s
hr: Pressbooks nije mogao generirati mapu mu-plugins. Molimo kreirajte slijedeću mapu: %s
ja: Pressbooks は mu-plugins フォルダーを作成できませんでした。次のディレクトリを作成してください: %s
kn: ಪ್ರೆಸ್‍ಬುಕ್ಸ್ ಮು-ಪ್ಲಗಿನ್ ಫೋಲ್ಡರ್ ಅನ್ನು ರಚಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ದಯವಿಟ್ಟು ಈ ಕೆಳಗಿನ ಡೈರೆಕ್ಟರಿಯನ್ನು ರಚಿಸಿ: %s
nl_nl: Pressbooks kon de mu-plugins map niet aanmaken. Maak alstublieft de volgende map aan:%s
tr_tr: Pressbooks mu-plugins klasörünü oluşturamadı. Lütfen aşağıdaki dizini oluşturun: %s

source: Pressbooks could not copy the autoloader from %1$s to %2$s. Please copy the file manually.
bg_bg: Информацията от %1$s на %2$s не можа да се копира автоматично. Моля, копирайте ръчно.
de_de: Pressbooks konnte den Autoloader nicht von %1$s nach %2$s kopieren. Bitte kopieren Sie die Datei per Hand.
es_es: Pressbooks no pudo copiar el cargador automático de %1$s a %2$s. Copia el archivo de manera manual.
fr_fr: Pressbooks n&rsquo;a pas pu copier l&rsquo;autochargeur de %1$s à %2$s. Veuillez copier le fichier manuellement.
hr: Pressbooks nije mogao kopirati autoloader iz %1$s u %2$s. Molimo da ga kopirate ručno.
ja: Pressbooks は %1$s から %2$s へオートローダをコピーできませんでした。手動でファイルをコピーしてください。
kn: ಪ್ರೆಸ್‍ಬುಕ್ಸ್ ಆಟೋಲೋಡರ್ ಅನ್ನು %1$s ನಿಂದ %2$s ನಕಲು ಮಾಡಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ದಯವಿಟ್ಟು ಫೈಲ್ ಅನ್ನು ಹಸ್ತಚಾಲಿತವಾಗಿ ನಕಲಿಸಿ.
nl_nl: Pressbooks kon de autoloader van %1$s tot %2$s niet kopi&euml;ren. Kopieer het bestand handmatig.
tr_tr: Pressbooks, otomatik yükleyiciyi %1$s'den %2$s'e kopyalayamadı. Lütfen dosyayı manuel olarak kopyalayın.

source: Pressbooks will not work with your version of PHP. Pressbooks requires PHP version %s or greater. Please upgrade PHP if you would like to use Pressbooks.
bg_bg: Платформата не е съвместима с Вашата версия на PHP. Необходима е версия на PHP %s или по-висока. Моля, направете ъпгрейт на версията PHP, ако искате да използвате платформата.
da_dk: Pressbooks vil ikke virke med din udgave af PHP. Pressbooks kræver PHP version %s eller højere. Opgrader venligst PHP, hvis du ønsker at anvende Pressbooks.
de_de: Pressbooks ist mit Ihrer PHP-Version nicht kompatibel. Pressbooks benötigt PHP %s oder höher. Bitte führen Sie ein Upgrade durch, wenn Sie Pressbooks benutzen möchten.
es_es: Pressbooks no funcionará con tu versión de PHP. Requiere PHP versión %s o superior. Actualiza PHP si deseas utilizar Pressbooks.
fr_fr: PressBooks ne peut fonctionner avec votre version de PHP. PressBooks nécessite la version %s de PHP ou une version ultérieure. Veuillez mettre à jour PHP si vous voulez utiliser PressBooks.
hr: Pressbooks neće raditi sa vašom inačicom PHP-a. Za Pressbooks potrebna je PHP inačica %s ili viša. Molimo nadogradite PHP u koliko želite koristiti Pressbooks.
ja: Pressbooks は現在使用中の PHP のバージョンでは動作しません。Pressbooks は PHP %s 以上が必要です。Pressbooks を使用する場合、PHP を更新してください。
kn: ನಿಮ್ಮ ಪಿಎಚ್‍ಪಿ ಆವೃತ್ತಿಯೊಂದಿಗೆ ಪ್ರೆಸ್ ಬುಕ್ ಗಳು ಕೆಲಸ ಮಾಡುವುದಿಲ್ಲ. ಪ್ಪ್ರೆಸ್‍ಬುಕ್ಸ್ ಪಿಎಚ್‍ಪಿ ಆವೃತ್ತಿಯು %s ಅಥವಾ ಅದಕ್ಕಿಂತ ಹೆಚ್ಚಿನದಕ್ಕೆ ಅಗತ್ಯವಿದೆ. ನೀವು ಪ್ರೆಸ್‍ಬುಕ್ಸ್ ಬಳಸಲು ಬಯಸಿದರೆ ದಯವಿಟ್ಟು ಪಿಎಚ್‍ಪಿಯನ್ನು ನವೀಕರಿಸಿ.
nl_nl: Pressbooks zal niet werken met uw versie van PHP. Pressbooks vereist een versie %s of hoger van PHP. Upgrade de PHP als u Pressbooks wilt gebruiken.
pl: Pressbooks nie będzie działał z twoją wersją PHP. Pressbooks wymaga wersji PHP %s lub wyższej. Zauktualizuj swoje PHP jeśli chcesz używać Pressbooks.
sv_se: Pressbooks kommer inte att fungera med din version av PHP. Pressbooks kräver en PHP %s eller högre. Vänligen uppgradera PHP om du vill använda Pressbooks.
tr_tr: Pressbooks, WordPress sürümünüzle çalışmayacaktır. Pressbooks WordPress Multisite'ın özel bir kurulumunu %sveya daha yeni bir kurulumu gerektirmektedir. Pressbook'ları kullanmak istiyorsanız lütfen WordPress'in daha yeni bir sürümünü kullanın.

source: Pressbooks will not work with your version of WordPress. Pressbooks requires a dedicated install of WordPress Multisite, version %s or greater. Please upgrade WordPress if you would like to use Pressbooks.
bg_bg: Платформата не работи с Вашата версия на WordPress. Необходима е специална инсталация на WordPress Multisite, версия %s или по-нова. Моля, направете ъпгрейт на WordPress ако искате да използвате платформата.
de_de: Pressbooks ist mit Ihrer Version von WordPress nicht kompatibel. Pressbooks benötigt eine eigenständige Installation von WordPress Multi-Site in der Version %s oder höher. Bitte führen Sie ein Upgrade von WordPress durch, wenn Sie Pressbooks benutzen möchten.
es_es: Pressbooks no funcionará con tu versión de WordPress. Requiere una instalación dedicada de WordPress multisitio, versión %s o superior. Actualiza WordPress si deseas utilizar Pressbooks.
fr_fr: PressBooks ne peut fonctionner avec votre version actuelle de WordPress. PressBooks nécessite l&rsquo;installation de Multisite de WordPress(%s ou version ultérieure. Veuillez mettre à jour WordPress si vous voulez utiliser PressBooks.
hr: Pressbooks neće raditi na Vašoj inačici Wordpressa. Pressbooks zahtjeva dediciranu inačicu Wordpress Multisite, inačice %s ili više. Molimo nadogradite Wordpress u koliko želite koristiti Pressbooks.
ja: Pressbooks は現在使用中の WordPress のバージョンでは動作しません。Pressbooks は WordPress マルチサイトの専用インストール %s 以上が必要です。Pressbooks を使用する場合、WordPress を更新してください。
kn: ನಿಮ್ಮ ವರ್ಡ್ಪ್ರೆಸ್ ಆವೃತ್ತಿಯೊಂದಿಗೆ ಪ್ಪ್ರೆಸ್‍ಬುಕ್ಸ್ ಕೆಲಸ ಮಾಡುವುದಿಲ್ಲ. ಪ್ರೆಸ್ ಬುಕ್ ಗಳಿಗೆ ವರ್ಡ್ಪ್ರೆಸ್ ಮಲ್ಟಿಸೈಟ್, ಆವೃತ್ತಿ %s ಅಥವಾ ಅದಕ್ಕಿಂತ ಹೆಚ್ಚಿನಮೀಸಲಾದ ಸ್ಥಾಪನೆಯ ಅಗತ್ಯವಿದೆ. ನೀವು ಪ್ರೆಸ್ ಬುಕ್ ಗಳನ್ನು ಬಳಸಲು ಬಯಸಿದರೆ ದಯವಿಟ್ಟು ವರ್ಡ್ಪ್ರೆಸ್ ಅನ್ನು ನವೀಕರಿಸಿ.
nl_nl: Pressbooks zal niet werken met uw versie van WordPress. pressbooks vereist een dedicated installatie van WordPress Multisite, versie %sof hoger. Werk alstublieft uw WordPress versie bij indien u gebruik wil amken van Pressbooks
pl: Pressbooks nie będzie działał z twoją wersją Wordpressa. Pressbooks wymaga specjalnej instalacji WordPress Multisite, wersji %s lub wyższej. Zauktualizuj swojego Wordpressa jeśli chcesz używać Pressbooks.
tr_tr: Pressbooks, WordPress sürümünüzle çalışmayacaktır. Pressbooks WordPress Multisite'ın özel bir kurulumunu %sveya daha yeni bir kurulumu gerektirmektedir. Pressbook'ları kullanmak istiyorsanız lütfen WordPress'in daha yeni bir sürümünü kullanın.

source: The Pressbooks plugin is inactive, but you have active plugins that require Pressbooks. This is causing errors. Please go to the Plugins page, and activate Pressbooks.
bg_bg: Приставката е неактивна, но имате активни плъгини, които изискват използването й. Това причинява грешки. Моля, отидете на страницата Plugins и активирайте приставката.
de_de: Das Plugin für Pressbooks ist inaktiv, aber Sie haben aktive Plugins, die Pressbooks benötigen. Das verursacht Probleme. Bitte gehen Sie zur Plugin-Seite und aktivieren Sie Pressbooks.
es_es: El plugin Pressbooks está inactivo, pero tienes plugins activos que requieren Pressbooks, lo que está causando errores. Ve a la página de plugins y activa Pressbooks.
fr_fr: Le module d&rsquo;extension Pressbooks est inactif, mais vous avez des modules d&rsquo;extension actifs qui nécessitent Pressbooks, ce qui cause des erreurs. Merci d&rsquo;aller à la page des modules d&rsquo;extension et d&rsquo;activer Pressbooks.
hr: Pressbooks dodatak nije aktivan, ali imate aktivne dodatke koji zahtijevaju Pressbooks. To uzrokuje greške pri radu. Molimo posjetite stranicu dodataka i aktivirajte Pressbooks dodatak.
hu_hu: A Pressbooks pluginja inaktív, de aktív bővítményei vannak, amelyekhez Pressbooks szükséges. Ez hibákat okoz. Lépjen a Plugins oldalra, és aktiválja a Pressbooks-ot.
it_it: Il plugin Pressbooks è inattivo, ma tu hai dei plugin attivi che richiedono Pressbooks. Questo sta causando degli errori. Vai alla Pagina dei Plugin e attiva Pressbooks, per favore.
ja: Pressbooks プラグインは停止中ですが、Pressbooks を必要とする使用中のプラグインがある。これはエラーが発生しています。プラグインページへ移動し、Pressbooks を有効化してください。
kn: ಪ್ರೆಸ್‍ಬುಕ್ಸ್ ಪ್ಲಗ್ ಇನ್ ನಿಷ್ಕ್ರಿಯವಾಗಿದೆ, ಆದರೆ ಪ್ರೆಸ್ ಬುಕ್ ಗಳ ಅಗತ್ಯವಿರುವ ಸಕ್ರಿಯ ಪ್ಲಗಿನ್ ಗಳನ್ನು ನೀವು ಹೊಂದಿದ್ದೀರಿ. ಇದರಿಂದ ದೋಷಗಳು ಉಂಟಾಗುತ್ತವೆ. ದಯವಿಟ್ಟು ಪ್ಲಗಿನ್ಸ್ ಪುಟಕ್ಕೆ ಹೋಗಿ, ಮತ್ತು ಪ್ಪ್ರೆಸ್‍ಬುಕ್ಸ್ ಸಕ್ರಿಯಗೊಳಿಸಿ.
lv: Pressbooks vietnes spraudnis ir neaktīvs, bet Jums ir aktivizēti nepieciešami Pressbooks vietnes darbībai spraudņi. Tas izraisa kļūdas. Lūdzu, pārejiet uz spraudņu lapaspusi un aktivējiet Pressbooks vietnes spraudni.
nl_nl: De Pressbooks plugin is inactief, maar u heeft actieve plugins die afhankelijk zijn van Pressbooks. Dit veroorzaakt foutmeldingen. Ga alstublieft naar de plugins pagina en activeer Pressbooks.
ru_ru: Плагин Pressbooks неактивен, но у Вас активированы другие плагины, нужные для работы Pressbooks. Это вызывает ошибки. Пожалуйста, перейдите на страницу плагинов и активируйте Pressbooks.
tr_tr: Pressbooks eklentisi etkin değil, ancak Pressbooks gerektiren aktif eklentileriniz var. Bu hatalara neden oluyor. Lütfen Eklentiler sayfasına gidin ve Pressbooks'u etkinleştirin.

source: ATTRIBUTIONS
bg_bg: Настройки
de_de: ZUSCHREIBUNGEN
es_es: CRÉDITOS
hr: PRIPISIVANJE
ja: 属性
kn: ಆಟ್ರಿಬ್ಯೂಷನ್ಗಳು
lv: AUTORĪBAS NORĀDE
nl_nl: BIJDRAGEN
ru_ru: УКАЗАНИЕ АВТОРСТВА
tr_tr: ATIFLAR

source: Source URL
bg_bg: URL източник
de_de: Quell-URL
es_es: URL de la fuente
fr_fr: Adresse URL source
hr: Veza na izvor
ja: ソース URL
kn: ಮೂಲ ಯು.ಆರ್.ಎಲ್
lv: Avota tīmekļa adrese
nl_nl: Bron URL
ru_ru: Ссылка на источник
tr_tr: Kaynak URL

source: Author
bg_bg: Автор
da_dk: Forfatter
de_de: Autor
es_es: Autor
fr_fr: Auteur
hr: Autor
hu_hu: Szerző
it_it: Autore
kn: ಲೇಖಕ
lt_lt: Autorius
lv: Autors
pl: Autor
pt_br: Autor
ru_ru: Автор
sv_se: Författare
tr_tr: Yazar
uk: Автор

source: Author URL
bg_bg: URL адрес на автора
de_de: Autor-URL
es_es: URL del autor
fr_fr: URL de l&rsquo;auteur
hr: URL autora
ja: 著者 URL
kn: ಲೇಖಕ ಯು.ಆರ್.ಎಲ್
lv: Autora tīmekļa adrese
nl_nl: Auteur URL
ru_ru: Ссылка на автора
tr_tr: Yazar URL

source: License
bg_bg: Лиценз
de_de: Lizenz
es_es: Licencia
fr_fr: Licence
hr: Licenca
ja: ライセンス
kn: ಪರವಾನಗಿ
lv: Licence
nl_nl: Licentie
ru_ru: Лицензия
tr_tr: Lisans

source: Adapted by
bg_bg: Адаптирано от
de_de: Angepasst von
es_es: Adaptado por
fr_fr: Adapté par
hr: Prilagodio
ja: 翻案者
kn: ಇದರ ಮೂಲಕ ಅಳವಡಿಸಿಕೊಳ್ಳಲಾಗಿದೆ
lv: Adaptēja
nl_nl: Aangepast door
ru_ru: Адаптировано
tr_tr: Uyarlayan;

source: Adapted by URL
bg_bg: Адаптиран по URL
de_de: Angepasst von URL
es_es: URL del adaptador
fr_fr: Adresse URL Adapté par
hr: Prilagodio (URL)
ja: 翻案者 URL
kn: ಯು.ಆರ್.ಎಲ್.ನಿಂದ ಅಳವಡಿಸಿಕೊಳ್ಳಲಾಗಿದೆ
lv: Tīmekļa adrese uz cilvēku, kurš adaptēja
nl_nl: Aangepast door URL
ru_ru: Ссылка на адаптатора
tr_tr: Uyarlayan URL

source: Log In
bg_bg: Вписване
de_de: Anmelden
es_es: Acceder
fr_fr: Se connecter
hr: Prijava
hu_hu: Bejelentkezés
it_it: Accedi
ja: ログイン
kn: ಲಾಗಿನ್
lt_lt: Prisijungti
lv: Ielogoties
ru_ru: Войти
tr_tr: Giriş

source: Lost Password
bg_bg: Загубена парола
de_de: Passwort vergessen
es_es: Contraseña perdida
fr_fr: Mot de passe oublié
hr: Zaboravljena lozinka
hu_hu: Elfelejtett jelszó
it_it: Password Dimenticata
ja: パスワードを忘れたら
kn: ಪ್ರವೇಶಪದ ಕಳೆದಿದೆ
lt_lt: Pamiršau Slaptažodį
lv: Pazaudēta parole
nl_nl: Wachtwoord Vergeten
ru_ru: Утерянный пароль
tr_tr: Şifremi unuttum

source: Reset Password
bg_bg: Нулиране на паролата
de_de: Passwort zurücksetzen
es_es: Restablecer la contraseña
fr_fr: Changer le mot de passe
hr: Ponovo postavi lozinku
hu_hu: Jelszó visszaállítása
it_it: Reimposta la Password
ja: パスワードをリセット
kn: ಪ್ರವೇಶಪದವನ್ನು ಮರುಹೊಂದಿಸಿ
lt_lt: Atstatyti Slaptažodį
lv: Atiestatīt paroli
nl_nl: Wachtwoord Opnieuw Instellen
ru_ru: Восстановить пароль
tr_tr: Şifreyi sıfırla

source: Password Reset
bg_bg: Нулирна парола
de_de: Passwort zurücksetzen
es_es: Restablecer la contraseña
fr_fr: Mot de passe modifié
hr: Ponovno postavljanje lozinke
hu_hu: Jelszó visszaállítása
it_it: Cambio di Password
ja: パスワードのリセット
kn: ಪ್ರವೇಶಪದವನ್ನು ಮರುಹೊಂದಿಸಿ
lt_lt: Slaptažodžio Atstatymas
lv: Paroles atiestatīšana
nl_nl: Wachtwoord Opnieuw Ingesteld
ru_ru: Восстановление пароля
tr_tr: Şifre sıfırlama

source: Visit Admin
bg_bg: Посети Админ панела
da_dk: Se Admin
de_de: Admin ansehen
es_es: Visitar el área de administración
fr_fr: Voir le tableau de bord
hr: Otvori Admin
hu_hu: Admin megtekintése
it_it: Vai su Admin
ja: 管理を表示
kn: ಅಡ್ಮಿನ್ ಗೆ ಭೇಟಿ ನೀಡಿ
lv: Apmeklēt administrēšanas lapaspusi
nl_nl: Bezoek Admin
pl: Odwiedź panel administratora
pt_br: Visitar Painel Administrativo
ru_ru: Ознакомиться с администратором
sv_se: Gå till Admin
tr_tr: Yöneticiyi Ziyaret et
uk: Ознайомитися із адміном

source: Hide in Catalog
bg_bg: Скрий от каталога
da_dk: Skjul i Katalog
de_de: Im Katalog verbergen
es_es: Ocultar del catálogo
fr_fr: Ne pas afficher dans le catalogue
hr: Sakrij u katalogu
hu_hu: Elrejtés a katalógusban
it_it: Nascondi nel Catalogo
ja: カタログで非表示
kn: ಕ್ಯಾಟಲಾಗ್ ನಲ್ಲಿ ಹುದುಗಿಸು
lt_lt: Paslėpti Kataloge
lv: Paslēpt katalogā
nl_nl: Verberg in catalogus
pl: Ukryj w Katalogu
pt_br: Esconder Catálogo
ru_ru: Скрыть из каталога
sv_se: Göm i Katalog
tr_tr: Katalogda gizle
uk: Приховати в каталозі

source: Show in Catalog
bg_bg: Покажи в каталога
da_dk: Vis i Katalog
de_de: Im Katalog zeigen
es_es: Mostrar en el catálogo
fr_fr: Afficher dans le catalogue
hr: Prikaži u katalogu
hu_hu: Megjelenítés a katalógusban
it_it: Mostra nel Catalogo
ja: カタログで表示
kn: ಕ್ಯಾಟಲಾಗ್ ನಲ್ಲಿ ತೋರಿಸು
lt_lt: Rodyti Kataloge
lv: Rādīt katalogā
nl_nl: Toon in catalogus
pl: Pokaż w Katalogu
pt_br: Exibir no Catálogo
ru_ru: Показать в каталоге
sv_se: Visa i Katalog
tr_tr: Katalogda göster
uk: Показати в каталозі

source: Catalog Status
bg_bg: Статус на каталога
da_dk: Katalogstatus
de_de: Katalog-Status
es_es: Estado de catalogación
fr_fr: Statut du catalogue
hr: Stanje kataloga
hu_hu: Katalógus státusza
it_it: Stato del Catalogo
ja: カタログステータス
kn: ಕ್ಯಾಟಲಾಗ್ ಸ್ಥಿತಿ
lt_lt: Katalogo Statusas
lv: Kataloga statuss
nl_nl: Catalogus status
pl: Status Katalogu
pt_br: Status do Catálogo
ru_ru: Статус каталога
sv_se: Katalogstatus
tr_tr: Katalog durumu
uk: Статус каталогу

source: Privacy Status
bg_bg: Състояние на поверителност
da_dk: Privatstatus
de_de: Privatsphäre-Status
es_es: Estado de privacidad
fr_fr: Statut de confidentialité
hr: Status privatnosti
hu_hu: Adatvédelmi státusz
it_it: Condizioni di Privacy
ja: プライバシーステータス
kn: ಗೌಪ್ಯತೆ ಸ್ಥಿತಿ
lt_lt: Privatumo Būsena
lv: Konfidencialitātes statuss
pl: Status prywatności
pt_br: Status de Privacidade
ru_ru: Статус конфиденциальности
sv_se: Status för Integritet:
tr_tr: Gizlilik Durumu
uk: Статус конфідеційності

source: Cover
bg_bg: Корица
da_dk: Forside
de_de: Umschlag
es_es: Cubierta
fr_fr: Couverture
hr: Korice
hu_hu: Borító
it_it: Copertina
ja: 表紙
kn: ಕವರ್
lt_lt: Viršelis
lv: Vāks
pl: Okładka
pt_br: Capa
ru_ru: Обложка
sv_se: Omslag
tr_tr: Kapak
uk: Обкладинка

source: Title
bg_bg: Заглавие
da_dk: Titel
de_de: Titel
es_es: Título
fr_fr: Titre
hr: Naslov
hu_hu: Cím
it_it: Titolo
ja: 書名
kn: ಶೀರ್ಷಿಕೆ
lt_lt: Pavadinimas
lv: Virsraksts
nl_nl: Titel
pl: Tytuł
pt_br: Título
ru_ru: Заголовок
sv_se: Titel
tr_tr: Başlık
uk: Заголовок

source: Tag
bg_bg: Етикет (таг)
da_dk: Emneord
es_es: Etiqueta
fr_fr: Mot-clé
hr: Oznaka
hu_hu: Címke
ja: タグ
kn: ಟ್ಯಾಗ್
lt_lt: Žyma
lv: Tags
ru_ru: Тег
sv_se: Tagg
tr_tr: Etiket
uk: Тега

source: Featured
bg_bg: Препоръчани
da_dk: Fremhævet
es_es: Destacado
fr_fr: Affiché
hr: Istaknuto
hu_hu: Kiemelt
it_it: In Primo Piano
ja: 注目
kn: ವೈಶಿಷ್ಟ್ಯಪೂರ್ಣ
lv: Sadarbība ar
nl_nl: Aanbevolen
pl: Główny
pt_br: Em destaque
ru_ru: Совместно с
sv_se: Utvald
tr_tr: Özellikli
uk: Зображений

source: Pub Date
bg_bg: Дата на публикуване
da_dk: Udgivelsesdato
de_de: Publikationsdatum
es_es: Fecha de publicación
fr_fr: Date de publication
hr: Datum objave
hu_hu: Kiadás dátuma
it_it: Data di Pubblicazione
ja: 刊行日付
kn: ಪಬ್ ದಿನಾಂಕ
lt_lt: Leidimo Data
lv: Publicēšanas datums
nl_nl: Publicatiedatum
pl: Data publikacji
pt_br: Data de Publicação
ru_ru: Дата публикации
sv_se: Pub.datum
tr_tr: Yayım tarihi
uk: Дата видання

source: Edit Tags
bg_bg: Промени етикетите
da_dk: Rediger emneord
de_de: Tags bearbeiten
es_es: Editar etiquetas
fr_fr: Changer les mots-clés
hr: Uredi oznake
hu_hu: Címkék szerkesztése
it_it: Modifica i tag
ja: タグを編集
kn: ಟ್ಯಾಗ್ ಗಳನ್ನು ಸಂಪಾದಿಸು
lt_lt: Redaguoti Žymes
lv: Rediģēt tagus
nl_nl: Bewerk Tags
pl: Edytuj tagi
pt_br: Editar Tags
ru_ru: Изменить теги
sv_se: Redigera Taggar
tr_tr: Etiketleri editle
uk: Відредагувати теги

source: Private
bg_bg: Частен
da_dk: Skjult
de_de: Privat
es_es: Privado
fr_fr: Privé
hr: Privatno
hu_hu: Privát
it_it: Privato
ja: 非公開
kn: ಖಾಸಗಿ
lt_lt: Privatus
lv: Privāts
nl_nl: Privé
pl: Prywatne
pt_br: Privado
ru_ru: Личное
sv_se: Privat
tr_tr: Özel
uk: Приватний

source: Public
bg_bg: Публичен
da_dk: Offentlig
de_de: Öffentlich
es_es: Público
hr: Javno
hu_hu: Nyilvános
it_it: Pubblico
ja: 公開
kn: ಸಾರ್ವಜನಿಕ
lt_lt: Viešas
lv: Publisks
nl_nl: Openbaar
pl: Publiczne
pt_br: Público
ru_ru: Публичное
sv_se: Publikt
tr_tr: Genel
uk: Публічний

source: My Catalog
bg_bg: Моят каталог
da_dk: Mit katalog
de_de: Mein Katalog
es_es: Mi catálogo
fr_fr: Mon catalogue
hr: Moj katalog
hu_hu: Katalógusom
it_it: Il Mio Catalogo
ja: 自分のカタログ
kn: ನನ್ನ ಕ್ಯಾಟಲಾಗ್
lt_lt: Mano Katalogas
lv: Mans katalogs
nl_nl: Mijn Catalogus
pl: Mój katalog
pt_br: Meu catálogo
ru_ru: Мой каталог
sv_se: Min Katalog
tr_tr: Kataloğum
uk: Мій каталог

source: Edit Profile
bg_bg: Промени профила
da_dk: Rediger profil
de_de: Profil bearbeiten
es_es: Editar el perfil
fr_fr: Modifier le profil
hr: Uredi profil
hu_hu: Profil szerkesztése
it_it: Modifica il Profilo
ja: プロフィールを編集
kn: ಪ್ರೊಫೈಲ್ ಸಂಪಾದಿಸು
lt_lt: Redaguoti Profilį
lv: Rediģēt profilu
nl_nl: Bewerk Profiel
pl: Edytuj profil
pt_br: Editar Perfil
ru_ru: Редактировать профиль
sv_se: Redigera profil
tr_tr: Profil editle
uk: Відредагувати профіль

source: Visit Catalog
bg_bg: Посети каталога
da_dk: Besøg katalog
de_de: Katalog ansehen
es_es: Visitar el catálogo
fr_fr: Consulter le catalogue
hr: Otvori katalog
hu_hu: Katalógus megtekintése
it_it: Visita il Catalogo
ja: カタログを表示
kn: ಕ್ಯಾಟಲಾಗ್ ಗೆ ಭೇಟಿ ನೀಡಿ
lt_lt: Peržiūrėti Katalogą
lv: Apmeklēt katalogu
nl_nl: Bezoek Catalogus
pl: Odwiedź katalog
pt_br: Visitar catálogo
ru_ru: Посетить каталог
sv_se: Besök Katalog
tr_tr: Kataloğa gidin
uk: Ознайомитися із каталогом

source: Search results for &#8220;%s&#8221; returned no items
bg_bg: Резултати от търсенето за &#8220;%s&#8221; върнати артикули.
es_es: Resultados de búsqueda de «%s»: no se encontró ningún elemento.
fr_fr: Les résultats de la recherche pour &#8220;%s&#8221 ; n'ont donné aucun résultat.
ja: 「%s」の検索結果で項目を返しませんでした。
kn: "%s" ಗಾಗಿ ಶೋಧ ಫಲಿತಾಂಶಗಳು ಯಾವುದೇ ಐಟಂಗಳನ್ನು ಹಿಂದಿರುಗಿಸಲಿಲ್ಲ
nl_nl: Zoekresultaten voor &#8220;%s&#8221; had geen resultaten
tr_tr: &#8220 için arama sonuçları;%s&#8221; sonuç bulunamadı

source: Search results for &#8220;%s&#8221; returned 1 item
bg_bg: Резултати от търсенето за &#8220;%s&#8221; върнат 1 артикул.
es_es: Resultados de búsqueda de «%s»: se encontró un elemento.
fr_fr: Résultats de la recherche pour &#8220;%s&#8221 ; a retourné 1 item
ja: 「%s」の検索結果で1件の項目を返しました。
kn: "%s" ಗಾಗಿ ಶೋಧ ಫಲಿತಾಂಶಗಳು 1 ಐಟಂ ಹಿಂತಿರುಗಿಸಿದವು
nl_nl: Zoekresultaat &#8220;%s&#8221; gaf 1 item
tr_tr: &#8220 için arama sonuçları;%s&#8221; 1 sonuç bulundu

source: Search results for &#8220;%1$s&#8221; returned %2$d items
bg_bg: Резултати от търсенето за &#8220;%1$s&#8221; върнати %2$d артикули.
es_es: Resultados de búsqueda de «%1$s»: se encontraron %2$d elementos.
fr_fr: Les résultats de la recherche pour "%1$s" ont renvoyé %2$d éléments
ja: 「%1$s」の検索結果で%2$d件の項目を返しました。
kn: "%1$s" ಗಾಗಿ ಶೋಧ ಫಲಿತಾಂಶಗಳು %2$d ಐಟಂಗಳನ್ನು ಹಿಂತಿರುಗಿಸಿದವು
nl_nl: Zoekreltaat &#8220;%1$s&#8221; gaf%2$d items
tr_tr: &#8220 için arama sonuçları;%1$s&#8221; %2$d sonuç bulundu.

source: Organize your public Catalog page.
bg_bg: Организирайте публичната Ви страница в каталога.
da_dk: Organiser din offentlige katalogside
de_de: Verwalten Sie Ihre öffentliche Katalogseite.
es_es: Organiza tu página pública de catálogo.
fr_fr: Organisez votre page du catalogue.
hr: Uredi javnu stranicu kataloga
hu_hu: Nyilvános katalógus oldal szerkesztése.
it_it: Organizza la pagina del tuo Catalogo Pubblico.
ja: 公開カタログページを整理する。
kn: ನಿಮ್ಮ ಸಾರ್ವಜನಿಕ ಕ್ಯಾಟಲಾಗ್ ಪುಟವನ್ನು ಆಯೋಜಿಸಿ.
lt_lt: Organizuokite savo viešąjį Katalogo puslapį.
lv: Strukturēt Jūsu publiska kataloga lapaspusi.
nl_nl: Orden uw openbare Catalogus pagina.
pl: Zarządzaj stroną publicznego Katalogu
pt_br: Organizar sua pagina de Catálogo público.
ru_ru: Структурировать страницу Вашего публичного каталога.
sv_se: Organisera din offentliga Katalogsida.
tr_tr: Genel Katalog sayfanızı düzenleyin.
uk: Створити свою публічну сторінку каталогу

source: Show/Hide books
bg_bg: Покажи/Скрий книги
da_dk: Vis/skjul bøger
de_de: Bücher anzeigen/verbergen
es_es: Mostrar/Ocultar libros
fr_fr: Afficher/masquer les livres
hr: Prikaži/sakrij knjige
hu_hu: Könyvek mutatása/elrejtése
it_it: Mostra/Nascondi Libri
ja: 本を表示/非表示
kn: ಪುಸ್ತಕಗಳನ್ನು ತೋರಿಸು/ಮರೆಮಾಡಿ
lt_lt: Rodyti / Slėpti knygas
lv: Rādīt/Paslēpt grāmatas
nl_nl: Toon/Verberg boeken
pl: Pokaż/Ukryj książki
pt_br: Exibe/Oculta livros
ru_ru: Показать/скрыть книги
sv_se: Visa/Göm böcker
tr_tr: Kitapları Göster/Gizle
uk: Показати/Приховати книги

source: To display a book in your catalog choose "%s" under Catalog Status.
bg_bg: За да добавиш книга към твоя каталог, избери "%s" в Каталога.
de_de: Um ein Buch in Ihrem Katalog anzuzeigen wählen Sie "%s" bei Katalog-Status.
es_es: Para mostrar un libro en tu catálogo, selecciona «%s» en Estado de catalogación.
fr_fr: Pour afficher un livre dans votre catalogue, choisissez «&nbsp;1%s&nbsp;» sous Statut du catalogue.
hr: Za uvrštavanje knjige u Vaš katalog odaberite "%s" pod stanje kataloga.
ja: カタログで本を表示するには、「カタログステータス」で「%s」を選択します。
kn: ನಿಮ್ಮ ಕ್ಯಾಟಲಾಗ್ ನಲ್ಲಿ ಪುಸ್ತಕವನ್ನು ಪ್ರದರ್ಶಿಸಲು ಕ್ಯಾಟಲಾಗ್ ಸ್ಥಿತಿ ಅಡಿಯಲ್ಲಿ "%s" ಆಯ್ಕೆಮಾಡಿ.
nl_nl: Om een boek in uw catalogus te tonen kies "%s" onder Catalogus Status.
pl: Aby pokazać książkę w twoim katalogu wybierz "%s" jako Status Katalogu.
tr_tr: Kataloğunuzda bir kitap görüntülemek için Katalog Durumu altındaki "%s" seçeneğini seçiniz.
