Repository: pressbooks/pressbooks
Catalog: languages/pressbooks-*.po
Languages: bg_bg, da_dk, de_de, es_es, fr_fr, hr, hu_hu, it_it, ja, kn, lt_lt, lv, nl_nl, pl, pt_br, ru_ru, sv_se, tr_tr, uk

source: Your image is too small. The image must be %1$d by %2$d pixels. Your image is %3$d by %4$d pixels.
bg_bg: Вашето изображение е твърде малко. Изображението трябва да бъде %1$d на %2$d пиксела. Вашето изображение е %3$d на %4$d пиксела.
de_de: Ihr Bild ist zu klein. Das Bild muss eine Abmessung von %1$d mal %2$d Pixeln haben. Ihr Bild hat eine Größe von %3$d mal %4$d Pixel.
es_es: Tu imagen es muy pequeña. La imagen debe tener %1$d por %2$d píxeles. Tu imagen tiene %3$d por %4$d píxeles.
fr_fr: Votre image est trop petite. L&rsquo;image doit être de %1$dpar %2$d pixels. Votre image est de %3$d par %4$d pixels.
hr: Vaša slika je pre mala. Slika mora biti %1$d &times; %2$d piksela. Vaša slika je %3$d &times; %4$d piksela.
ja: 自分の画像が小さすぎます。画像は%1$d &times; %2$dピクセルが必要です。自分の画像が%3$d &times; %4ピクセルです。
kn: ನಿಮ್ಮ ಇಮೇಜ್ ತುಂಬಾ ಚಿಕ್ಕದಾಗಿದೆ. ಚಿತ್ರವನ್ನು %2$d ಪಿಕ್ಸೆಲ್ ಗಳಿಂದ %1$d. ನಿಮ್ಮ ಇಮೇಜ್ %4$d ಪಿಕ್ಸೆಲ್ ಗಳಿಂದ %3$d.
tr_tr: Resim çok küçük. Resim %1$d x %2$d piksel olmalıdır. Ancak sizin resminiz %3$d x %4$d pikseldir.

source: Your image is the wrong aspect ratio. The image must have an aspect ratio of %1$s to %2$s.
bg_bg: Вашето изображение е с грешно съотношение. Изображението трябва да има съотношение на страните от %1$s до %2$s.
de_de: Ihr Bild hat das falsche Seitenverhältnis. Das Bild muss ein Seitenverhältnis von %1$s zu %2$s besitzen.
es_es: Tu imagen no tiene la relación de aspecto correcta. Debe tener una relación de aspecto de %1$s a %2$s.
fr_fr: Votre image présente un mauvais rapport hauteur/largeur. L&rsquo;image doit avoir un rapport hauteur/largeur de %2$s à %1$s.
hr: Vaša slika je u krivom omjeru. Omjer slika mora biti %1$s prema %2$s.
ja: 自分の画像の縦横比が正しくありません。画像の縦横比は%1$s:%2$sが必要です。
kn: ನಿಮ್ಮ ಇಮೇಜ್ ತಪ್ಪು ಆಕಾರ ಅನುಪಾತ ಹೊಂದಿದೆ. ಚಿತ್ರವು %2$s %1$s ಅನುಪಾತವನ್ನು ಹೊಂದಿರಬೇಕು.
tr_tr: Resminiz yanlış en-boy oranına sahip. Resim en boy oranı %1$s -%2$s olmalıdır.

source: Dashboard
bg_bg: Табло
da_dk: Kontrolpanel
es_es: Escritorio
fr_fr: Tableau de bord
hr: Kontrolna ploča
hu_hu: Vezérlőpult
ja: ダッシュボード
kn: ಡ್ಯಾಶ್‌ಬೋರ್ಡ್
lt_lt: Prietaisų skydelis
lv: Informācijas panelis
pl: Kokpit
pt_br: Painel
ru_ru: Администрирование
sv_se: Intrumentpanel
tr_tr: Gösterge Panosu
uk: Приладова панель

source: Home
da_dk: Hjem
es_es: Inicio
fr_fr: Page d'accueil
ja: ホーム
pt_br: Inicial
sv_se: Hem

source: an
es_es: un
fr_fr: un
ja: 1つの
tr_tr: bir

source: a
es_es: un
fr_fr: un
ja: 1つの
tr_tr: bir

source: Brand your network
es_es: Añade tu marca a la red
fr_fr: Marquez votre réseau
ja: サイトネットワークをブランド化

source: Display your institutional logos and colors across your network
es_es: Muestra los colores y logotipos de tu institución en toda tu red.
fr_fr: Affichez vos logos et couleurs institutionnels sur votre réseau.
ja: サイトネットワーク全体に機関のロゴとカラーを表示。

source: Customize your homepage
es_es: Personaliza tu página de inicio
fr_fr: Personnalisez votre page d'accueil
ja: ホームページをカスタマイズ

source: Review network settings
es_es: Revisa los ajustes de la red
fr_fr: Vérifier les paramètres réseau
ja: サイトネットワーク設定をレビュー

source: Learn about analytics options
es_es: Aprende sobre las opciones de analítica
fr_fr: En savoir plus sur les options d'analyse
ja: アナリティクス設定について詳しく

source: Configure Single Sign On (SSO)
es_es: Configura el acceso único (SSO)
fr_fr: Configurer l'authentification unique (Single Sign On)
ja: シングルサインオン (SSO) を設定

source: Join the Pressbooks Community Forum
es_es: Únete al foro de la comunidad de Pressbooks
fr_fr: Rejoignez le forum de la communauté Pressbooks
ja: Pressbooks のコミュニティフォーラムに参加

source: Complete your onboarding
es_es: Completa la puesta en marcha
fr_fr: Complétez votre intégration
ja: オンボーディングを完了

source: Take the 'Readiness to Launch' survey
es_es: Realiza la encuesta de comprobación previa
fr_fr: Répondez à l'enquête « Prêt à lancer »
ja: 「発売の準備状況」アンケートに回答

source: Complete a brief survey about your onboarding experience
es_es: Completa una encuesta breve sobre tu experiencia de puesta en marcha.
fr_fr: Répondez à une brève enquête sur votre expérience d'intégration
ja: オンボーディング体験に関する簡単なアンケートに回答。

source: Integrations
es_es: Integraciones
fr_fr: Intégrations
ja: 統合

source: Delete Book
bg_bg: Изтрийте книгата
de_de: Buch löschen
es_es: Borrar libro
fr_fr: Supprimer le livre
hr: Obriši knjigu
hu_hu: Könyv törlése
it_it: Elimina Libro
ja: 本を削除
kn: ಪುಸ್ತಕ ಅಳಿಸು
lt_lt: Ištrinti Knygą
lv: Nodzēst grāmatu
nl_nl: Verwijder Boek
ru_ru: Удалить книгу
tr_tr: Kitap Sil

source: Howdy ###USERNAME###, You recently clicked the 'Delete Book' link on your book and filled in a form on that page. If you really want to delete your book, click the link below. You will not be asked to confirm again so only click this link if you are absolutely certain: ###URL_DELETE### If you delete your book, please consider starting a new book project with us some time in the future! (But remember your current book is gone forever.) Thanks for using Pressbooks, ###SITE_NAME###
bg_bg: Здравейте, ###USERNAME###, Наскоро щракнахте върху връзката „Изтриване на книга“ във вашата книга и попълнихте на тази страница. Ако наистина искате да изтриете книгата си, щракнете върху връзката по-долу. Няма да има повторно искане за потвърждение, така че, щракнете върху връзката само, ако сте абсолютно сигурни: ###URL_DELETE### Ако изтриете книгата си, моля, може да започнете нов проект за книга с нас в бъдеще! (Но помнете, че настоящата книга изчезва завинаги.) Благодарим, че използвате платформата. ###SITE_NAME###
de_de: Hallo ###USERNAME###, Sie haben vor kurzem auf den 'Buch löschen'-Link bei Ihrem Buch geklickt und haben ein Formular auf dieser Seite ausgefüllt. Wenn Sie Ihr Buch wirklich löschen möchten, klicken Sie bitte auf den Link weiter unten. Sie werden nicht nochmal um Bestätigung gefragt, daher klicken Sie bitte nur auf den Link wenn Sie sich absolut sicher sind: ###URL_DELETE### Wenn Sie Ihr Buch löschen ziehen Sie es doch bitte in Erwägung ein neues Buchprojekt in der Zukunft bei uns zu starten! (Bedenken Sie bitte, dass Ihr aktuelles Buch nicht wiederhergestellt werden kann.) Danke, dass Sie Pressbooks verwenden, ###SITE_NAME###
es_es: Hola, ###USERNAME###: Recientemente hiciste clic en el enlace «Borrar libro» de tu libro y rellenaste un formulario en esa página. Si de verdad quieres borrar tu libro, haz clic en el siguiente enlace. No se te pedirá ninguna conformación adicional, así que hazlo solo si tienes total seguridad de ello: ###URL_DELETE### Si borras tu libro, considera la posibilidad de iniciar un nuevo proyecto de libro con nosotros en el futuro. (Pero recuerda que tu libro actual habrá desaparecido para siempre). Gracias por usar Pressbooks. ###SITE_NAME###
fr_fr: Bonjour ###USERNAME###, Vous avez récemment cliqué sur le lien « Supprimer le livre » de votre livre et rempli un formulaire sur cette page. Si vous voulez vraiment supprimer votre livre, cliquez sur le lien ci-dessous. Vous ne serez pas invité à confirmer un autre fois, alors cliquez sur ce lien uniquement si vous êtes absolument sûr de vouloir le supprimer&nbsp;: ### URL_DELETE ### Si vous supprimez votre livre, songez à commencer un nouveau projet de livre avec nous dans le futur! (Mais rappelez-vous que votre livre actuel sera effacé pour toujours.) Merci d&rsquo;utiliser Pressbooks, ###SITE_NAME###
hr: Pozdrav ###USERNAME###, Nedavno ste kliknuli na poveznicu 'Obriši knjigu' na svojoj knjizi, te popunili obrazac na istoj stranici. U koliko stvarno želite obrisati svoju knjigu kliknite na dolje navedenu poveznicu. Više Vas nećemo pitati za dodatnu potvrdu tako da dobro razmislite i samo ako ste stvarno sigurni kliknete na: ###URL_DELETE### Ako obrišete svoju knjigu, molimo da razmislite o početku nove knjige na našem portalu u bliskoj budućnosti! (Ne zaboravite Vaša knjiga će biti izbrisana zauvijek.) Hvala što koristite Pressbooks, ###SITE_NAME###
ja: こんにちは、###USERNAME### さん。 本で「本を削除」リンクをクリックし、そのページ上のフォームに記入されたようです。 本当に削除してもよい場合は、以下のリンクをクリックしてください。再確認はしませんので、本当に削除したい場合のみクリックしてください。 ###URL_DELETE### 本を削除しても、またいつか新しい本プロジェクトを開始していただければと思います。(ただし、現在の本は永久に利用できなくなります) Pressbooks のご利用ありがとうございました。 ###SITENAME###
tr_tr: Merhaba ###USERNAME###, Yakın zamanda kitabınızdaki 'Kitabı Sil' bağlantısını tıkladınız ve o sayfadaki formu doldurdunuz. Kitabınızı gerçekten silmek istiyorsanız, aşağıdaki bağlantıyı tıklayın. Tekrar onaylamanız istenmeyecektir, bu nedenle yalnızca kesinlikle eminseniz bu bağlantıyı tıklayın: ###URL_DELETE### Kitabınızı silerseniz, lütfen gelecekte bizimle yeni bir kitap projesi başlatmayı düşünün! (Ama şu anki kitabınızın sonsuza kadar gittiğini unutmayın.) Pressbooks kullandığınız için teşekkürler, ###SITE_NAME###

source: Diagnostics
bg_bg: Диагностика
de_de: Fehlersuche
es_es: Diagnóstico
hr: Dijagnostika
hu_hu: Diagnosztika
it_it: Diagnosticare
ja: 診断
kn: ದೋ ನಿರ್ಣಯ
lv: Diagnostika
nl_nl: Diagnose
pl: Diagnostyka
ru_ru: Диагностика
tr_tr: Tanılama
uk: Діагностика

source: Stylesheet regenerated.
bg_bg: Таблица със стилове.
de_de: Stylesheet wurde neu erstellt.
es_es: La hoja de estilos se ha regenerado.
fr_fr: Recréation de la feuille de style
hr: Datoteka stilova ponovno generirana.
ja: スタイルシートが再生成されました。
kn: ಸ್ಟೈಲ್‍ಶೀಟ್ ಪುನರುತ್ಪಾದಿತವಾಗಿದೆ.
nl_nl: Stylesheet geregenereerd.
tr_tr: Stil sayfası yeniden oluşturuldu.

source: Contact
bg_bg: Контакт
da_dk: Kontakt
de_de: Kontakt
es_es: Contacto
hr: Kontakt
hu_hu: Kapcsolat
it_it: Contatto
ja: 連絡先
kn: ಸಂಪರ್ಕಿಸಿ
lt_lt: Susisiekti
lv: Saziņa
pl: Kontakt
pt_br: Contato
ru_ru: Связаться
sv_se: Kontakt
tr_tr: Temas kurmak
uk: Звязок

source: Powered by %s
bg_bg: Поддържано от %s
de_de: Mit %s erstellt
es_es: Funciona con %s
fr_fr: Propulsé par %s
hr: Pokreće %s
kn: %s ನಿಂದ ಸಾಮರ್ಥ್ಯ ಪಡೆದಿದೆ
tr_tr: %s Tarafından hazırlanmıştır.

source: Guides and Tutorials
bg_bg: Ръководства и уроци
de_de: Anleitungen und Tutorials
es_es: Guías y tutoriales
fr_fr: Guides et tutoriels
hr: Upute
ja: ガイドとチュートリアル
kn: ಮಾರ್ಗದರ್ಶಿಗಳು ಮತ್ತು ಟ್ಯುಟೋರಿಯಲ್‍ಗಳು
nl_nl: Handleidingen en Tutorials
tr_tr: Rehberler ve Dersler

source: Site Map
bg_bg: Карта на сайта
es_es: Mapa del sitio
fr_fr: Plan du site
hr: Mapa web mjesta
ja: サイトマップ
kn: ಸೈಟ್ ಮ್ಯಾಪ್
tr_tr: Site Haritası

source: Organize
bg_bg: Организиране
da_dk: Organiser
de_de: Organisieren
es_es: Organizar
fr_fr: Organiser
hr: Uredi
hu_hu: Szervez
it_it: Organizza
ja: 整理
kn: ಸಂಪಾದಿಸಿ
lt_lt: Organizuoti
lv: Organizēt
nl_nl: Ordenen
pl: Zarządzaj
pt_br: Organizar
ru_ru: Структуризация
sv_se: Organisera
tr_tr: Organize et
uk: Створювати

source: private
bg_bg: Личен достъп
de_de: privat
es_es: privado
fr_fr: privé
hr: privatno
hu_hu: privát
it_it: Privato
ja: 非公開
kn: ಖಾಸಗಿ
lt_lt: privatus
lv: privāts
nl_nl: priv&eacute;
ru_ru: личное
tr_tr: Özel

source: public
bg_bg: Публичен достъп
de_de: öffentlich
es_es: público
hr: javno
hu_hu: nyilvános
it_it: Pubblico
ja: 公開
kn: ಸಾರ್ವಜನಿಕ
lt_lt: viešas
lv: publisks
nl_nl: openbaar
ru_ru: публичное
tr_tr: Herkes Görebilir

source: Move Up
de_de: Nach oben
es_es: Mover arriba
fr_fr: Monter
hr: Pomakni gore
hu_hu: Mozgatás felfelé
it_it: Vai in Alto
ja: 上に移動
kn: ಮೇಲೆ ಸರಿಸಿ
lt_lt: Aukštyn
lv: Augšup
nl_nl: Verplaats Omhoog
ru_ru: Вверх
tr_tr: Yukarı Taşı

source: Move Down
de_de: Nach unten
es_es: Mover abajo
fr_fr: Descendre
hr: Pomakni dolje
hu_hu: Mozgatás lefelé
it_it: Vai in Basso
ja: 下に移動
kn: ಕೆಳಗೆ ಸರಿಸಿ
lt_lt: Žemyn
lv: Lejup
nl_nl: Verplaats Omlaag
ru_ru: Вниз
tr_tr: Aşağı Taşı

source: Updating book.
bg_bg: Актуализиране на книгата.
de_de: Aktualisiere Buch.
es_es: Actualizando el libro.
fr_fr: Mise à jour du livre.
hr: Ažuriranje knjige.
hu_hu: Könyv frissítése
it_it: Aggiorna il libro.
ja: 本を更新しています。
kn: ಪುಸ್ತಕವನ್ನು ನವೀಕರಿಸಲಾಗುತ್ತಿದೆ.
lt_lt: Knygos atnaujinimas.
lv: Grāmatas atjaunošana.
nl_nl: Bijwerken boek
ru_ru: Обновление книги.
tr_tr: Kitap Güncelleniyor

source: Updating chapters.
bg_bg: Актуализиране на глави.
de_de: Aktualisiere Kapitel.
es_es: Actualizando los capítulos.
fr_fr: Mise à jour des chapitres.
hr: Ažuriranje poglavlja.
hu_hu: Fejezetek frissítése
it_it: Aggiorna capitoli.
ja: 章を更新しています。
kn: ಅಧ್ಯಾಯಗಳನ್ನು ನವೀಕರಿಸಲಾಗುತ್ತಿದೆ.
lt_lt: Skyrių atnaujinimas.
lv: Nodaļas atjaunošana.
nl_nl: Bijwerken hoofdstukken
ru_ru: Обновление глав.
tr_tr: Bölümler Güncelleniyor

source: Updating part.
bg_bg: Актуализиране на част.
de_de: Aktualisiere Buchteil.
es_es: Actualizando la sección.
fr_fr: Mise à jour de la partie.
hr: Ažuriranje dijela.
hu_hu: Rész frissítése
it_it: Aggiorna sezione.
ja: 編を更新しています。
kn: ಭಾಗವನ್ನು ನವೀಕರಿಸಲಾಗುತ್ತಿದೆ.
lt_lt: Dalies atnaujinimas.
lv: Daļas atjaunošana.
nl_nl: Bijwerken deel.
ru_ru: Обновление частей.
tr_tr: Parça güncelleniyor.

source: Updating front matter.
bg_bg: Актуализиране на втора корица.
de_de: Aktualisiere Titelei.
es_es: Actualizando las páginas preliminares.
fr_fr: Mise à jour des pages liminaires.
hr: Ažuriranje uvodnih stranica
hu_hu: Előlap frissítése
it_it: Aggiorna introduzione.
ja: 前付けを更新しています。
kn: ಮುಂಭಾಗದ ವಿಷಯವನ್ನು ನವೀಕರಿಸಲಾಗುತ್ತಿದೆ.
lv: Sākuma papildinformācijas atjaunošana.
nl_nl: Bijwerken voorwerk.
ru_ru: Обновление вступительной части.
tr_tr: Ön materyal güncelleniyor.

source: Updating back matter.
bg_bg: Актуализиране на трета корица.
de_de: Aktualisiere Anhang.
es_es: Actualizando las páginas finales.
fr_fr: Mise à jour des parties annexes.
hr: Ažuriranje završnih stranica.
hu_hu: Hátlap frissítése
it_it: Aggiorna conclusione.
ja: 後付けを更新しています。
kn: ಹಿಂಪುಟದ ಪ‍ಠ್ಯವನ್ನು ನವೀಕರಿಸಲಾಗುತ್ತಿದೆ.
lv: Beigu papildinformācijas atjaunošana.
nl_nl: Bijwerken nawerk.
ru_ru: Обновление заключительной части.
tr_tr: Arka materyal güncelleniyor.

source: The book has been successfully updated!
bg_bg: Книгата е актуализирана успешно!
de_de: Das Buch wurde erfolgreich aktualisiert!
es_es: ¡El libro se actualizó correctamente!
fr_fr: Le livre a été mis à jour avec succès!
hr: Knjiga je uspješno ažurirana.
hu_hu: A könyv sikeresen frissült!
it_it: Il libro è stato aggiornato con successo!
ja: 本の更新に成功しました !
kn: ಪುಸ್ತಕವನ್ನು ಯಶಸ್ವಿಯಾಗಿ ನವೀಕರಿಸಲಾಗಿದೆ!
lt_lt: Knyga sėkmingai atnaujinta!
lv: Grāmata bija veiksmīgi atjaunota.
nl_nl: Het boek is succesvol bijgewerkt!
ru_ru: Книга была успешно обновлена!
tr_tr: Kitap başarıyla güncellendi!

source: The chapters has been successfully updated!
bg_bg: Главите са актуализирани успешно!
de_de: Die Kapitel wurden erfolgreich aktualisiert!
es_es: ¡Los capítulos se actualizaron correctamente!
fr_fr: Le chapitre a été mis à jour avec succès!
hr: Poglavlja su uspješno ažurirana.
hu_hu: A fejezetek sikeresen frissültek!
it_it: I capitoli sono stati aggiornati con successo!
ja: 章の更新に成功しました !
kn: ಅಧ್ಯಾಯಗಳನ್ನು ಯಶಸ್ವಿಯಾಗಿ ನವೀಕರಿಸಲಾಗಿದೆ!
lt_lt: Skyriai buvo sėkmingai atnaujinti!
lv: Nodaļa bija veiksmīgi atjaunota.
nl_nl: De hoofdstukken zijn succesvol bijgewerkt!
ru_ru: Глава была успешно обновлена!
tr_tr: Bölümler başarıyla güncellendi!

source: The part has been successfully updated!
bg_bg: Частта е актуализирана успешно!
de_de: Der Buchteil wurde erfolgreich aktualisiert!
es_es: ¡La sección se actualizó correctamente!
fr_fr: La partie a été mise à jour avec succès!
hr: Dio je uspješno ažuriran.
hu_hu: A rész sikeresen frissült!
it_it: La sezione è stata aggiornata con successo!
ja: 編の更新に成功しました !
kn: ಭಾಗವನ್ನು ಯಶಸ್ವಿಯಾಗಿ ನವೀಕರಿಸಲಾಗಿದೆ!
lt_lt: Dalis buvo sėkmingai atnaujinta!
lv: Daļa bija veiksmīgi atjaunota.
nl_nl: Het deel is succesvol bijgewerkt
ru_ru: Часть была успешно обновлена!
tr_tr: Parça başarıyla güncellendi!

source: The front matter has been successfully updated!
bg_bg: Втора корица е актуализирана успешно!
de_de: Die Titelei wurde erfolgreich aktualisiert!
es_es: ¡Las páginas preliminares se actualizaron correctamente!
fr_fr: Les pages liminaires ont été mises à jour avec succès!
hr: Uvodne stranice su uspješno ažurirane.
hu_hu: Az előlap sikeresen frissült!
it_it: L'introduzione è stata aggiornata con successo!
ja: 前付けの更新に成功しました !
kn: ಮುಂಭಾಗದ ವಿಷಯವನ್ನು ಯಶಸ್ವಿಯಾಗಿ ನವೀಕರಿಸಲಾಗಿದೆ!
lv: Sākuma papildinformācija bija veiksmīgi atjaunota.
nl_nl: Het voorwerk is succesvol bijgewerkt!
ru_ru: Вступительная часть была успешно обновлена!
tr_tr: Ön materyal başarıyla güncellendi!

source: The back matter has been successfully updated!
bg_bg: Трета корица е актуализирана успешно!
de_de: Der Anhang wurde erfolgreich aktualisiert!
es_es: ¡Las páginas finales se actualizaron correctamente!
fr_fr: Les parties annexes ont été mises à jour avec succès!
hr: Završne stranice su uspješno ažurirane.
hu_hu: A hátlap sikeresen frissült!
it_it: La conclusione è stata aggiornata con successo!
ja: 後付けの更新に成功しました !
kn: ಹಿಂಭಾಗದ ವಿಷಯವನ್ನು ಯಶಸ್ವಿಯಾಗಿ ನವೀಕರಿಸಲಾಗಿದೆ!
lv: Beigu informācija bija veiksmīgi atjaunota.
nl_nl: Het nawerk is succesvol bijgewerkt
ru_ru: Заключительная часть была успешно обновлена!
tr_tr: Arka materyal başarıyla güncellendi!

source: Sorry, the book could not be updated.!
bg_bg: За съжаление книгата не можа да бъде актуализирана!
de_de: Entschuldigung, das Buch konnte nicht aktualisiert werden.
es_es: Lo siento, no se pudo actualizar el libro.
fr_fr: Désolé, le livre n&rsquo;a pas pu être mis à jour.
hr: Nažalost, ažuriranje knjige nije uspjelo!
hu_hu: Sajnáljuk, a könyvet nem lehetett frissíteni!
it_it: Ci dispiace, il libro non può essere aggiornato!
ja: 本は更新できませんでした。
kn: ಕ್ಷಮಿಸಿ, ಪುಸ್ತಕವನ್ನು ನವೀಕರಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.!
lt_lt: Atsiprašome, knygos nepavyko atnaujinti.!
lv: Atvainojiet, grāmata nevar būt atjaunota!
nl_nl: Sorry, het boek kon niet worden bijgewerkt!
ru_ru: Извините, книга не может быть обновлена!
tr_tr: Maalesef kitap güncellenemedi.!

source: Sorry, the chapters could not be updated.
bg_bg: За съжаление главите не можаха да бъдат актуализирани.
de_de: Entschuldigung, die Kapitel konnten nicht aktualisiert werden.
es_es: Lo siento, no se pudieron actualizar los capítulos.
fr_fr: Désolé, le chapitre n&rsquo;a pas pu être mis à jour.
hr: Nažalost, ažuriranje poglavlja nije uspjelo!
hu_hu: Sajnáljuk, a fejezeteket nem lehetett frissíteni!
it_it: Ci dispiace, i capitoli non possono essere aggiornati.
ja: 章は更新できませんでした。
kn: ಕ್ಷಮಿಸಿ, ಅಧ್ಯಾಯಗಳನ್ನು ನವೀಕರಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.
lt_lt: Atsiprašome, skyrių nepavyko atnaujinti.
lv: Atvainojiet, nodaļa nevar būt atjaunota!
nl_nl: Sorry, de hoofdstukken konden niet worden bijgewerkt!
ru_ru: Извините, глава не может быть обновлена.
tr_tr: Üzgünüz, bölümler güncellenemedi.

source: Sorry, the part could not be updated.
bg_bg: За съжаление частта не можа да бъде актуализирана.
de_de: Entschuldigung, der Buchteil konnte nicht aktualisiert werden.
es_es: Lo siento, no se pudo actualizar la sección.
fr_fr: Désolé, la partie n&rsquo;a pas pu être mis à jour.
hr: Nažalost, ažuriranje dijelova nije uspjelo!
hu_hu: Sajnáljuk, a részt nem lehetett frissíteni!
it_it: Ci dispiace, la sezione non può essere aggiornata.
ja: 編は更新できませんでした。
kn: ಕ್ಷಮಿಸಿ, ಭಾಗವನ್ನು ನವೀಕರಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.
lt_lt: Atsiprašome, dalies nepavyko atnaujinti.
lv: Atvainojiet, daļa nevar būt atjaunota!
nl_nl: Sorry, het deel kon niet worden bijgewerkt!
ru_ru: Извините, часть не может быть обновлена.
tr_tr: Üzgünüz, parça güncellenemedi.

source: Sorry, the front matter could not be updated.
bg_bg: За съжаление втора корица не можа да бъде актуализирана.
de_de: Entschuldigung, die Titelei konnte nicht aktualisiert werden.
es_es: Lo siento, no se pudieron actualizar las páginas preliminares.
fr_fr: Désolé, les pages liminaires n&rsquo;ont pas pu être mises à jour.
hr: Nažalost, ažuriranje uvodnih stranica nije uspjelo!
hu_hu: Sajnáljuk, az előlapot nem lehetett frissíteni!
it_it: Ci dispiace, l'introduzione non può essere aggiornata.
ja: 前付けは更新できませんでした。
kn: ಕ್ಷಮಿಸಿ, ಮುಂಭಾಗದ ವಿಷಯವನ್ನು ನವೀಕರಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.
lv: Atvainojiet, sākuma papildinformācija nevar būt atjaunota!
nl_nl: Sorry, het voorwerk niet worden bijgewerkt!
ru_ru: Извините, вступительная часть не может быть обновлена.
tr_tr: Maalesef ön materyal güncellenemedi.

source: Sorry, the back matter could not be updated.
bg_bg: За съжаление, трета корица не можа да бъде актуализирана.
de_de: Entschuldigung, der Anhang konnte nicht aktualisiert werden.
es_es: Lo siento, no se pudieron actualizar las páginas finales.
fr_fr: Désolé, les parties annexes n&rsquo;ont pas pu être mises à jour.
hr: Nažalost, ažuriranje završnih stranica nije uspjelo!
hu_hu: Sajnáljuk, a hátoldat nem lehetett frissíteni!
it_it: Ci dispiace, la conclusione non può essere aggiornata.
ja: 後付けは更新できませんでした。
kn: ಕ್ಷಮಿಸಿ, ಹಿಂಭಾಗದ ವಿಷಯವನ್ನು ನವೀಕರಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.
lv: Atvainojiet, beigu papildinformācija nevar būt atjaunota!
nl_nl: Sorry, het nawerk kon niet worden bijgewerkt!
ru_ru: Извините, заключительная часть не может быть обновлена.
tr_tr: Maalesef arka materyal güncellenemedi.

source: Add Part
bg_bg: Добавяне на част
da_dk: Tilføj sektion
de_de: Buchteil hinzufügen
es_es: Añadir sección
fr_fr: Ajouter une partie
hr: Dodaj dio
hu_hu: Rész hozzáadása
it_it: Aggiungi Sezione
ja: 編を追加
kn: ಭಾಗವನ್ನು ಸೇರಿಸು
lt_lt: Pridėti Dalį
lv: Pievienot daļu
nl_nl: Onderdeel toevoegen
pl: Dodaj część
pt_br: Adicionar Parte
ru_ru: Добавить часть
sv_se: Lägg till Del
tr_tr: Parça ekle
uk: Додати частину

source: Add Chapter
bg_bg: Добавяне на глава
da_dk: TIlføj kapitel
de_de: Kapitel hinzufügen
es_es: Añadir capítulo
fr_fr: Ajouter un chapitre
hr: Dodaj poglavlje
hu_hu: Fejezet hozzáadása
it_it: Aggiungi Capitolo
ja: 章を追加
kn: ಅಧ್ಯಾಯ ಸೇರಿಸು
lt_lt: Pridėti Skyrių
lv: Pievienot nodaļu
nl_nl: Hoofdstuk toevoegen
pl: Dodaj rozdział
pt_br: Adicionar Capítulo
ru_ru: Добавить главу
sv_se: Lägg till Kapitel
tr_tr: Bölüm ekle
uk: Додати розділ

source: Add Front Matter
bg_bg: Добавяне на втора корица
da_dk: Tilføj indledende tekst
de_de: Titelei hinzufügen
es_es: Añadir páginas preliminares
fr_fr: Ajouter des pages liminaires
hr: Dodaj stranicu uvoda
hu_hu: Előlap hozzáadása
it_it: Aggiungi Introduzione
ja: 前付けを追加
kn: ಮುಂಭಾಗದ ಪಠ್ಯ ಸೇರಿಸು
lv: Pievienot sākuma papildinformāciju
nl_nl: Voorwerk toevoegen
pt_br: Adicionar Seção Pré-textual
ru_ru: Добавить вступительную часть
sv_se: Lägg till Förmaterial
tr_tr: Ön Bölüm Ekle
uk: Додати вступну частину

source: Add Back Matter
bg_bg: Добавяне на трета корица
da_dk: Tilføj afsluttende tekst
de_de: Anhang hinzufügen
es_es: Añadir páginas finales
fr_fr: Ajouter une partie annexe
hr: Dodaj stranicu na kraju knjige
hu_hu: Hátoldal hozzáadása
it_it: Aggiungi Conclusione
ja: 後付けを追加
kn: ಹಿಂಪುಟದ ಪ‍ಠ್ಯ ಸೇರಿಸು
lv: Pievienot beigu papildinforāciju
nl_nl: Nawerk toevoegen
pt_br: Adicionar Seção Pós-textual
ru_ru: Добавить заключительную часть
sv_se: Lägg till Eftermaterial
tr_tr: Arka Bölüm Ekle
uk: Додати задню частину

source: Glossary Terms
bg_bg: Речник на термините
de_de: Glossarbegriffe
es_es: Términos de glosario
fr_fr: Termes du glossaire
hr: Pojmovnik pojmova
ja: 用語集
kn: ಪದಕೋಶದ ಪದಗಳು
lv: Glosārija termini
nl_nl: Woordenlijst Termen
ru_ru: Термины из глоссария
tr_tr: Sözlük Terimleri

source: Chapter Types
bg_bg: Видове глави
da_dk: Kapiteltyper
de_de: Kapitel-Typen
es_es: Tipos de capítulo
fr_fr: Types de chapitres
hr: Vrste poglavlja
hu_hu: Fejezet Típusok
it_it: Tipologie di capitoli
ja: 章の種類
kn: ಅಧ್ಯಾಯ ಪ್ರಕಾರಗಳು
lt_lt: Skyrių Tipai
lv: Nodaļu tipi
nl_nl: Hoofdstuktypen
pl: Rodzaje rozdziałów
ru_ru: Типы глав
sv_se: Kapiteltyper
tr_tr: Bölüm Türleri
uk: Типи розділу

source: Front Matter Types
bg_bg: Видове втори корици
da_dk: Indledende teksttyper
de_de: Titelei-Typen
es_es: Tipos de páginas preliminares
fr_fr: Types de pages liminaires
hr: Vrste uvodnih stranica
hu_hu: Előlap Típusok
it_it: Tipologie di Introduzioni
ja: 前付けの種類
kn: ಮುಂಭಾಗದ ಪಠ್ಯ ಪ್ರಕಾರಗಳು
lv: Sākuma papildinformāciju tipi
nl_nl: Voorwerktypen
pl: Typy stron tytułowych
pt_br: Tipos de Elemento Pré-Textual
ru_ru: Типы вступительной части
sv_se: Typer av Förmaterial
tr_tr: Ön Bölüm Yazı Tipleri
uk: Типи вступної частини
