Repository: pressbooks/pressbooks
Catalog: languages/pressbooks-*.po
Languages: bg_bg, da_dk, de_de, es_es, fr_fr, hr, hu_hu, it_it, ja, kn, lt_lt, lv, nl_nl, pl, pt_br, ru_ru, sv_se, tr_tr, uk

source: Password must include at least one number.
de_de: Das Passwort muss mindestens eine Zahl enthalten.
es_es: La contraseña debe incluir al menos un número.
fr_fr: Le mot de passe doit inclure au moins un numéro.
ja: パスワードは1つの数字以上必要です。
kn: ಪಾಸ್ ವರ್ಡ್ ಕನಿಷ್ಠ ಒಂದು ಸಂಖ್ಯೆಯನ್ನು ಒಳಗೊಂಡಿರಬೇಕು.
nl_nl: Wachtwoord moet minimaal 1 cijfer bevatten.
tr_tr: Şifre en az bir rakam içermek zorundadır.

source: adapted by
de_de: bearbeitet von
es_es: adaptado por
fr_fr: adapté par
hr: prilagodio
ja: 翻案者
kn: ಇದರ ಮೂಲಕ ಅಳವಡಿಸಿಕೊಳ್ಳಲಾಗಿದೆ
lv: adaptēja
nl_nl: aangepast door
ru_ru: адаптатор
tr_tr: uyarlayan

source: Invalid permissions.
da_dk: Ugyldige tilladelser
de_de: Ungültige Berechtigungen
es_es: Los permisos no son válidos.
fr_fr: Permissions invalides.
hr: Neispravna prava.
hu_hu: Érvénytelen engedélyek.
it_it: Autorizzazioni non valide.
ja: 無効な権限。
kn: ಅಮಾನ್ಯ ಅನುಮತಿಗಳು.
lt_lt: Neteisingi leidimai.
lv: Nepareiza atļauja.
nl_nl: Ongeldige toestemming.
pt_br: Permissões inválidas.
ru_ru: Недействительное разрешение.
sv_se: Ogiltiga behörigheter.
tr_tr: Geçersiz izin.
uk: Недійсний дозвіл.

source: Select
da_dk: Vælg
de_de: Auswählen
es_es: Seleccionar
fr_fr: Sélectionner
hr: Odaberite
it_it: Seleziona
ja: 選択
kn: ಆರಿಸಿ
lv: Izvēlēties
nl_nl: Selecteer
pl: Wybierz
ru_ru: Выбрать
tr_tr: Seç
uk: Обрати

source: definition
es_es: definición

source: Close definition
es_es: Cerrar definición

source: Your book&rsquo;s theme, %1$s, has been locked in its current state as of %2$s at %3$s.
de_de: Das Layout Ihres Buchs %1$s wurde in seinem aktuellen Zustand vom %2$s um %3$s gesperrt.
es_es: El tema de tu libro, %1$s, ha sido bloqueado en el estado en el que se encontraba el %2$s a las %3$s.
fr_fr: Le thème de votre livre %1$s a été verrouillé de son état actuel le %2$s à %3$s.
hr: Izgled Vaše knjige, %1$s, je zaključan na trenutnom stanju od%2$s na %3$s.
ja: 本のテーマ %1$s は%2$s %3$s の現在状態にロックしていました。
pl: Szablon twojej książki, %1$s, został zablokowany w aktualnym stanie %2$s o %3$s.
tr_tr: Kitabınızın teması, %1$s, mevcut durumunda kilitlendi %2$s / %3$s.

source: Your book&rsquo;s theme could not be locked. Please ensure that you have write access to the uploads directory.
de_de: Das Layout Ihres Buchs konnte nicht gesperrt werden. Bitte stellen Sie sicher, dass Sie Schreibberechtigungen auf das uploads Verzeichnis besitzen.
es_es: No se pudo bloquear el tema de tu libro. Asegúrate de que tienes permisos de escritura en el directorio de subidas.
fr_fr: Le thème de votre livre n&rsquo;a pu être verrouillé. Veuillez-vous assurer que vous avez l&rsquo;accès en écriture au registre des téléversements.
hr: Izgled Vaše knjige nije moguće zaključati. Molimo provjerite da imate prava pisanja u mapu postavljanja.
ja: 本のテーマはロックできませんでした。uploads ディレクトリに書き込みアクセスする権限があることを確認してください。
pl: Szablon twojej książki nie mógł zostać zablokowany. Upewnij się, że masz dostęp do katalogu przesłanych plików.
ru_ru: Тема Вашей книги не может быть заблокирована. Пожалуйста, удостоверьтесь в том, что вы предоставили доступ прямо к загруженному.
tr_tr: Kitabınızın teması kilitlenemedi. Lütfen yükleme dizinine yazma erişiminiz olduğundan emin olun.

source: Your book&rsquo;s theme has been unlocked.
de_de: Das Layout Ihres Buchs wurde entsperrt.
es_es: El tema de tu libro ha sido desbloqueado.
fr_fr: Le thème de votre livre a été déverrouillé.
hr: Izgled Vaše knjige je otključan.
ja: 本のテーマはロック解除されました。
lv: Jūsu grāmatas tēma bija atbloķēta.
nl_nl: Uw boek&acute;s thema is ontgrendeld
pl: Szablon twojej książki został odblokowany.
ru_ru: Тема Вашей книги была разблокирована.
tr_tr: Kitabınızın teması açıldı.

source: Your book&rsquo;s theme, %1$s, was locked in its current state as of %2$s at %3$s. To select a new theme or change your theme options, please %4$s.
de_de: Das Layout Ihres Buchs %1$s wurde in seinem aktuellen Zustand vom %2$s um %3$s gesperrt. Um ein neues Layout auszuwählen oder die Layout-Optionen zu ändern %4$s Sie bitte.
es_es: El tema de tu libro, %1$s, ha sido bloqueado en el estado en el que se encontraba el %2$s a las %3$s. Para cambiar las opciones de tu tema o seleccionar uno nuevo, %4$s.
fr_fr: Le thème de votre livre %1$s a été verrouillé à son état actuel le %2$sà %3$s. Pour sélectionner un nouveau thème ou pour modifier vos options de thème, veuillez %4$s.
hr: Izgled Vaše knjige, %1$s, je zaključan u trenutnom stanju %2$s na %3$s. Za izbor drugog izgleda ili promjenu trenutnog molimo promijenite postavke %4$s.
ja: 本のテーマ %1$s は、%2$s %3$s の現在状態にロックしていました。新しいテーマを選択したりテーマ設定を変更するには、%4$sしてください。
pl: Szablon twojej książki, %1$s, został zablokowany w aktualnym stanie %2$s o %3$s. Aby wybrać nowy szablon lub zmienić ustawienia szablonu, %4$s.
tr_tr: Kitabınızın teması, %1$s, mevcut durumunda kilitlendi %2$s / %3$s. Yeni bir tema seçmek veya tema seçeneklerinizi değiştirmek için lütfen %4$s.

source: Your theme, %1$s, is not installed. Please visit %2$s for installation instructions.
de_de: Ihr Layout %1$s ist nicht installiert. Bitte besuchen Sie %2$s für Installationsanweisungen.
es_es: El tema %1$s no está instalado. Visita %2$s para conocer las instrucciones de instalación.
fr_fr: Votre thème %1$s n&rsquo;est pas installé. Veuillez consulter%2$s pour les directives d&rsquo;installation.
hr: Vaš izgled, %1$s, nije ugrađen. Molimo posjetite %2$s za upute o instalaciji.
ja: テーマ %1$s はインストールしていません。インストール手順について、%2$sを表示してください。
tr_tr: Temanız, %1$s, yüklenmemiş. Kurulum talimatları için lütfen %2$s ziyaret edin.

source: The Pressbooks Book theme is not installed, but Pressbooks needs it in order to function properly. Please visit %s for installation instructions.
de_de: Das Pressbooks Book-Layout ist nicht installiert, aber Pressbooks benötigt es um korrekt zu funktionieren. Bitte besuchen Sie %s für Installationsanweisungen.
es_es: El tema Pressbooks Book no está instalado, sin embargo, es necesario para el funcionamiento apropiado de Pressbooks. Visita %s para conocer las instrucciones de instalación.
fr_fr: Le thème de livre Pressbooks n&rsquo;est pas installé et il est nécessaire au bon fonctionnement de Pressbooks. Veuillez consulter %s pour les directives d&rsquo;installation.
hr: Izgled Pressbooks Book nije ugrađen, bez njega Pressbooks neće raditi kako treba. Molimo posjetite %s za upute o instalaciji.
ja: Pressbooks Book テーマはインストールしていませんが Pressbooks が正しく機能するために必要です。インストール手順について、%sを表示してください。
tr_tr: Pressbooks Book teması yüklenmedi, ancak Pressbooks'un düzgün çalışması için buna ihtiyacı var. Kurulum talimatları için lütfen %s ziyaret edin.

source: The Pressbooks Custom CSS theme must be upgraded. Please visit %s for installation instructions.
de_de: Das Pressbooks Benutzerdefiniertes CSS-Layout muss aktualisiert werden. Bitte besuchen Sie %s für Installationsanweisungen.
es_es: Es necesario actualizar el tema Pressbooks Custom CSS. Visita %s para conocer las instrucciones de instalación.
fr_fr: Le thème Pressbooks Custom CSS doit être mis à niveau. Veuillez consulter %s pour les directives d&rsquo;installation.
hr: Pressbooks prilagođeni CSS izgled mora biti nadograđen. Molimo posjetite %s za upute.
ja: Pressbooks Custom CSS テーマはアップグレードする必要があります。インストール手順について、%sを表示してください。
tr_tr: Pressbooks Özel CSS teması yükseltilmelidir. Kurulum talimatları için lütfen %s adresini ziyaret edin.

source: Luther has been replaced with McLuhan as Pressbooks’ default book theme. To continue using Luther for your book, please ensure that the standalone <a href="%1$s">Luther theme</a> is installed and network activated.
de_de: Luther wurde mit McLuhan als Pressbooks Standard-Buch-Layout ersetzt. Um Luther weiterhin für Ihr Buch zu verwenden, stellen Sie sicher, dass das eigenständige <a href="%1$s">Luther Layout</a> installiert und netzwerkweit aktiviert ist.
es_es: McLuhan reemplazó a Luther como el tema por defecto para los libros de Pressbooks. Si deseas usar Luther en tu libro, asegúrate de que el <a href="%1$s">tema Luther</a> independiente está instalado y activado para la red.
fr_fr: Luther a été remplacé par McLuhan comme thème Pressbooks par défaut. Pour continuer à utiliser Luther pour votre livre, assurez-vous que le <a href="%1$s">thème Luther</a> autonome soit installé et activé dans le réseau.
hr: Luther je zamijenjen McLuhan kao ishodnim Pressbooks izgledom knjige. Za nastavak korištenja Luther izgleda za Vašu knjigu, molimo osigurajte samostalnu instalaciju i aktivaciju <a href="%1$s">Luther izgleda</a> u Vašoj mreži.
ja: Luther は McLuhan が Pressbooks のデフォルト本のテーマにとって置換していました。本に Luther を引き続き使用するには、スタンドアロン <a href="%1$s">Luther テーマ</a>がインストールしサイトネットワークで有効化したを確認してください。
tr_tr: Luther, Pressbooks’un varsayılan kitap teması olarak McLuhan ile değiştirildi. Kitabınız için Luther'i kullanmaya devam etmek için lütfen bağımsız <a href="%1$s">Luther temasının</a> kurulu ve ağın etkinleştirildiğinden emin olun.

source: Download JSON
es_es: Descargar JSON
fr_fr: Télécharger le fichier JSON
ja: JSON をダウンロード
kn: ಜೆಸನ್ ಡೌನ್ ಲೋಡ್ ಮಾಡಿ
tr_tr: JSON İndir

source: Successfully imported.
es_es: Importado correctamente.
fr_fr: Importation réussie.
ja: インポートに成功しました。
tr_tr: Başarıyla içe aktarıldı.

source: One or more contributors could not be imported because they were missing a name or slug.
es_es: No se han podido importar uno o más colaboradores porque les falta un nombre o slug.
fr_fr: Un ou plusieurs contributeurs n'ont pas pu être importés car il leur manquait un nom ou un slug.
ja: 名前またはスラッグが見つからないのため、1人以上の寄稿者がインストールできませんでした。
tr_tr: Bir veya daha fazla katkıda bulunanlar, bir ad veya bilgi eksik olduğundan içe aktarılamadı.

source: Values for one or more of the imported contributors were altered by our validation routine.
es_es: Los valores para uno o más de los colaboradores importados fueron alterados por nuestra rutina de validación.
fr_fr: Les valeurs d'un ou plusieurs des contributeurs importés ont été modifiées par notre routine de validation.
ja: インポートした寄稿者の1人以上の値は検証ルーチンによって変更しました。
tr_tr: İçe aktarılan katkıda bulunanların bir veya daha fazlasının değerleri, doğrulama rutinimiz tarafından değiştirildi.

source: (%1$d of %2$d)
de_de: (%1$d von %2$d)
es_es: (%1$d de %2$d)
fr_fr: (%1$d de %2$d)
hr: (%1$d od %2$d)
ja: (%1$d/%2$d)
nl_nl: (%1$d van %2$d)
tr_tr: (%1$d / %2$d)

source: An unexpected error occurred. Something may be wrong with the plugin recommendations server or your site&#8217;s server&#8217;s configuration.
de_de: Ein unerwarteter Fehler ist aufgetreten. Möglicherweise ist etwas mit dem Server für Plugin-Empfehlungen oder der Konfiguration des Servers Ihrer Seite nicht in Ordnung.
es_es: Ha ocurrido un error inesperado. Puede que algo vaya mal con el servidor de recomendaciones del plugin o con la configuración del servidor de tu sitio.
fr_fr: Erreur inattendue. Il pourrait y avoir un problème avec le Plugin Recommendations Server ou avec la configuration du &#8217;s serveur&#8217;s de votre site.
hr: Došlo je do neočekivane pogreške. Mogu će je da je greška do poslužitelja sa preporučenim dodacima ili sa postavkama Vašeg poslužitelja.
ja: 予期なエラーが発生しました。プラグイン推奨サーバーまたはサイトのサーバー構成に問題がある可能性があります。
lv: Negaidīta kļūda. Kaut kas notika ar rekomendēta servera spraudni vai ar Jūsu vietnes servera konfigurācijām.
ru_ru: Произошла неожиданная ошибка. Что-то случилось с плагином рекомендуемого сервера или с настройками сервера Вашего сайта.
tr_tr: Beklenmedik bir sorun oluştu. Eklenti önerileri sunucusunda veya sitenizin sunucusunun yapılandırmasında bir sorun olabilir.

source: (Pressbooks could not establish a secure connection to the plugin recommendations server. Please contact your server administrator.)
de_de: (Pressbooks konnte keine sichere Verbindung zum Server für Plugin-Empfehlungen herstellen. Bitte kontaktieren Sie Ihren Server-Verwalter.)
es_es: (Pressbooks no ha podido establecer una conexión segura con el servidor de recomendaciones de plugins. Contacta con el administrador de tu servidor).
fr_fr: (Pressbooks n&rsquo;a pas pu établir une connexion sécurisée avec le Plugin Recommendations Server. Veuillez contacter l&rsquo;administrateur du serveur.)
hr: (Pressbooks nije mogao ostvariti vezu sa poslužiteljem preporučenih dodataka. Molimo kontaktirajte administratora poslužitelja.)
hu_hu: (A Pressbook nem tudott biztonságos kapcsolatot létesíteni a plugin ajánlások szerverével, kérjük, forduljon a szerver rendszergazdájához.)
it_it: (Pressbooks potrebbe non stabilire una connesione sicura con il server delle raccomandazioni dei plugin. Contatta l'amministratore del server, per favore.)
ja: (Pressbooks はプラグイン推奨サーバーとの安全な接続を確立できませんでした。サーバー管理者に連絡してください) 。
lt_lt: (Pressbooks negalėjo nustatyti saugaus ryšio su įtaiso rekomendacijų serveriu. Susisiekite su serverio administratoriumi.)
lv: (Pressbooks nevar izveidot drošu savienojumu ar rekomendēta servera spraudni. Lūdzu, sazinieties ar Jūsu servera administratoru.)
ru_ru: (Pressbooks не может обеспечить безопасное подключение к плагинам рекомендованного сервера. Пожалуйста, свяжитесь с администратором Вашего сервера.)
tr_tr: (Pressbooks eklenti önerileri sunucusuyla güvenli bir bağlantı oluşturamadı. Lütfen hizmet yöneticinize başvurunuz.)

source: These plugins have been created and/or recommended by the Pressbooks community.
de_de: Diese Plugins wurden von der Pressbooks Gemeinschaft erstellt und/oder empfohlen.
es_es: Estos plugins han sido creados o recomendados por la comunidad de Pressbooks.
fr_fr: Ces modules d&rsquo;extension ont été crées et/ou recommandés par la communauté Pressbooks.
hr: Ovi dodaci su izrađeni i/ili preporučeni od strane Pressbooks zajednice.
it_it: Questi plugin sono stati creati e/o raccomandati dalla comunità Pressbooks.
ja: このプラグインは Pressbooks コミュニティによって生成・推奨されました。
lv: Šos spraudņus rādīja un/vai rekomendēja Pressbooks kopiena.
ru_ru: Эти плагины были созданы и/или рекомендованы сообществом Pressbooks.
tr_tr: Bu eklentiler Pressbooks topluluğu tarafından oluşturuldu ve/veya tavsiye edildi.

source: Class
de_de: Klasse
es_es: Clase
fr_fr: Catégorie
hr: Stil
hu_hu: Osztály
it_it: Categoria
ja: クラス
lv: Klase
nl_nl: Klasse
ru_ru: Вид
sv_se: Klass
tr_tr: Sınıf
uk: Вид

source: Textboxes
de_de: Textfelder
es_es: Recuadros
fr_fr: Boîtes de texte
hr: Okviri teksta
hu_hu: Szövegdobozok
it_it: Caselle di Testo
ja: テキストボックス
kn: ಪಠ್ಯ ಪೆಟ್ಟಿಗೆಗಳು
lt_lt: Teksto laukeliai
lv: Tekstlodziņi
nl_nl: Tekstkaders
ru_ru: Текстовые поля
sv_se: Textrutor
tr_tr: Metin kutuları.
uk: Текстові поля

source: Custom Textbox
de_de: Eigenes Textfeld
es_es: Recuadro personalizado
fr_fr: Boîte de texte personnalisée
hr: Prilagođeni okvir teksta
it_it: Casella di Testo Personalizzata
ja: カスタムテキストボックス
kn: ಕಸ್ಟಮ್ ಪಠ್ಯಪೆಟ್ಟಿಗೆ
lt_lt: Pasirinktinis teksto laukelis
lv: Lietotāja tekstlodziņš
nl_nl: Aangepaste tekstkader
ru_ru: Пользовательское текстовое поле
sv_se: Anpassad Textruta
tr_tr: Özel metin kutusu
uk: Користувальницьке текстове поле

source: Standard (Sidebar)
de_de: Standard (Seitenleiste)
es_es: Normal (barra lateral)
fr_fr: Normale (barre latérale)
hr: Standard (Bočna traka)
ja: 標準 (サイドバー)
kn: ಪ್ರಮಾಣಿತ (ಅಡ್ಡಪಟ್ಟಿ)
lv: Standarts (sānjosla)
nl_nl: Standaard (Zijbalk)
ru_ru: Стандарт (боковая панель)
tr_tr: Standart (Kenar Çubuğu)

source: Type your textbox content here.
de_de: Ergänzen Sie Ihren Textfeld-Inhalt hier.
es_es: Escribe el contenido de tu recuadro aquí.
fr_fr: Entrez le contenu de votre boîte de texte ici.
hr: Ovdje unesite sadržaj okvira za tekst.
hu_hu: ide írja a szövegdoboz tartalmát.
it_it: Digita qui il contenuto della tua casella di testo.
ja: ここにテキストボックスのコンテンツを入力します。
kn: ನಿಮ್ಮ ಟೆಕ್ಸ್ಟ್ ಬಾಕ್ಸ್ ವಿಷಯವನ್ನು ಇಲ್ಲಿ ಬೆರಳಚ್ಚಿಸಿ.
lt_lt: Įveskite teksto laukelio turinį čia.
lv: Ierakstiet Jūsu tekstlodziņa saturu te.
nl_nl: Typ hier uw inhoud van de tekstkader.
ru_ru: Ввести содержание текстового поля здесь.
sv_se: Skriv innehållet i din textruta här.
tr_tr: Metin kutusu içeriğini buraya yazınız.
uk: Ввести зміст текстового поля тут.

source: Shaded (Sidebar)
de_de: Schattiert (Seitenleiste)
es_es: Sombreado (barra lateral)
fr_fr: Ombragée (barre latérale)
hr: Sjenčano (Bočna traka)
ja: 影付き (サイドバー)
lv: Aizēnots (sānjosla)
nl_nl: Schaduw (Zijbalk)
ru_ru: С затемнением (боковая панель)
tr_tr: Gölgeli (Kenar Çubuğu)

source: Learning Objectives (Sidebar)
de_de: Lernziele (Seitenleiste)
es_es: Objetivos de aprendizaje (barra lateral)
fr_fr: Objectifs d&rsquo;apprentissage (barre latérale)
hr: Naučit će te (Bočna traka)
ja: 学習目標 (サイドバー)
lv: Mācību mērķi (sānjosla)
ru_ru: Цели обучения (боковая панель)
tr_tr: Öğrenme Hedefleri (Kenar Çubuğu)

source: Type your learning objectives here.
de_de: Ergänzen Sie Ihre Lernziele hier.
es_es: Escribe tus objetivos de aprendizaje aquí.
fr_fr: Entrez vos objectifs d&rsquo;apprentissage ici.
hr: Unesite što će čitatelj naučiti.
hu_hu: Ide írja a tanulási célokat.
it_it: Scrivi qui i tuoi obiettivi formativi.
ja: ここに学習目標を入力します。
lt_lt: Čia įveskite savo mokymosi tikslus.
lv: Ievadiet Jūsu mācību mērķus te.
nl_nl: Typ hier uw leerdoelstellingen
ru_ru: Введите цели Вашего обучения здесь.
sv_se: Skriv in dina lärandemål här.
tr_tr: Öğrenme hedeflerinizi buraya yazınız.
uk: Ввести мету навчання тут.

source: Key Takeaways (Sidebar)
de_de: Zusammenfassung (Seitenleiste)
es_es: Conclusiones (barra lateral)
fr_fr: Éléments clés à retenir (barre latérale)
hr: Ključna preuzimanja (Bočna traka)
ja: 重要ポイント (サイドバー)
lv: Pamatrezultāti (sānjosla)
ru_ru: Основные результаты (боковая панель)
tr_tr: Temel Çıkarımlar (Kenar Çubuğu)

source: Type your key takeaways here.
de_de: Ergänzen Sie Ihre Zusammenfassung hier.
es_es: Escribe tus conclusiones aquí.
fr_fr: Entrez les éléments clés à retenir ici.
hr: Unesite sva potrebna preuzimanja.
ja: ここに重要ポイントを入力します。
lv: Ierakstiet Jūsu pamatrezultātus te.
ru_ru: Введите Ваши основные результаты здесь.
sv_se: Skriv in dina nyckelbudskap här.
tr_tr: Anahtar çıkarımlarınızı buraya yazınız.
uk: Ввести свої основні тези тут.

source: Exercises (Sidebar)
bg_bg: Упражнения (странична лента)
de_de: Aufgaben (Seitenleiste)
es_es: Ejercicios (barra lateral)
fr_fr: Exercices (barre latérale)
hr: Vježbe (Bočna traka)
ja: エクササイズ (サイドバー)
lv: Uzdevumi (sānjosla)
nl_nl: Oefeningen (Zijbalk)
ru_ru: Упражнения (боковая панель)
tr_tr: Egzersizler (Kenar Çubuğu)

source: Type your exercises here.
bg_bg: Въведете упражнения тук.
de_de: Ergänzen Sie Ihre Aufgaben hier.
es_es: Escribe tus ejercicios aquí.
fr_fr: Entrez vos exercices ici.
hr: Ovdje unesite sve vježbe.
hu_hu: Ide írja a feladatokat.
it_it: Scrivi qui i tuoi esercizi.
ja: ここにエクササイズを入力します。
lt_lt: Čia įveskite savo pratimus.
lv: Ierakstiet Jūsu uzdevumus te.
nl_nl: Typ hier uw oefeningen.
ru_ru: Введите Ваши упражнения здесь.
sv_se: Skriv in dina uppgifter här.
tr_tr: Çalışmalarınızı buraya yazınız.
uk: Ввести ваші задачі тут.

source: Examples (Sidebar)
bg_bg: Примери (странична лента)
de_de: Beispiele (Seitenleiste)
es_es: Ejemplos (barra lateral)
fr_fr: Exemples (barre latérale)
hr: Primjeri (Bočna traka)
ja: 例 (サイドバー)
lv: Piemēri (sānjosla)
nl_nl: Voorbeelden (Zijbalk)
ru_ru: Примеры (боковая панель)
tr_tr: Örnekler (Kenar Çubuğu)

source: Type your examples here.
bg_bg: Въведете Вашите примери тук.
de_de: Ergänzen Sie Ihre Beispiele hier.
es_es: Escribe tus ejemplos aquí.
fr_fr: Entrez vos exemples ici.
hr: Ovdje unesite primjere.
hu_hu: Ide írja a példákat.
it_it: Scrivi qui i tuoi esempi.
ja: ここに例を入力します。
lt_lt: Čia įveskite savo pavyzdžius.
lv: Ierakstiet Jūsu piemērus te.
nl_nl: Typ hier uw voorbeelden.
ru_ru: Введите Ваши примеры здесь.
sv_se: Skriv in dina exempel här.
tr_tr: Örneklerinizi buraya yazınız.
uk: Ввести свої приклади тут.

source: Custom...
bg_bg: Персонализиран...
de_de: Eigene...
es_es: Personalizado...
fr_fr: Personnalisé...
hr: Prilagođeno&hellip;
ja: カスタム…
kn: ಅಗತ್ಯಾನುಗುಣಗೊಳಿಸಿದ...
lt_lt: Pasirinktinis...
lv: Lietotāja...
nl_nl: Aangepast...
ru_ru: Пользовательский...
sv_se: Anpassad...
tr_tr: Özel
uk: Замовлення

source: First
bg_bg: Първо
de_de: Erstens
es_es: Primero
fr_fr: Premier
hr: Prvo
hu_hu: Első
it_it: Primo
ja: 最初
kn: ಒಂದನೆಯ
lt_lt: Pirmas
lv: Pirmais
nl_nl: Eerste
ru_ru: Первый
sv_se: Första
tr_tr: Birinci
uk: Перший

source: Second
bg_bg: Второ
de_de: Zeitens
es_es: Segundo
hr: Drugo
hu_hu: Második
it_it: Secondo
ja: 二番
lt_lt: Antras
lv: Otrais
nl_nl: Tweede
ru_ru: Второй
sv_se: Andra
tr_tr: İkinci
uk: Другий

source: Apply Class
de_de: Klasse anwenden
es_es: Aplicar clase
fr_fr: Appliquer la catégorie
hr: Primjeni stil
hu_hu: Osztály alkalmazása
it_it: Adopera Categoria
ja: クラスを適用
lv: Piemērot klasi
ru_ru: Применить категорию
tr_tr: Sınıfa Başvur
uk: Застосувати категорію

source: Pressbooks dependencies are missing. Please make sure that your project&rsquo;s <a href="%1$s">Composer autoload file</a> is being required, or use the <a href="%2$s">latest release</a> instead.
de_de: Abhängigkeiten für Pressbooks fehlen. Bitte stellen Sie sicher, dass die <a href="%1$s">Autoload-Datei von Composer</a> Ihres Projekts eingebunden wird oder verwenden Sie stattdessen die <a href="%2$s">neueste Version</a>.
es_es: Faltan las dependencias de Pressbooks. Comprueba si el <a href="%1$s">archivo de carga automática de composer</a> de tu proyecto está siendo requerido o usa la <a href="%2$s">versión mas reciente</a> en su lugar.
fr_fr: Dépendances Pressbooks manquantes. Veuillez vous assurer que le <a href="%1$s">fichier d&rsquo;autochargement Composer</a> de votre projet soit obligatoire, ou utilisez la<a href="%2$s">dernière version</a>.
hr: Nedostaju potrebne stavke Pressbooksa. Molimo provjerite da se učitava <a href="%1$s">Composer datoteka</a> ili koristite <a href="%2$s">zadnju inačicu</a>.
ja: Pressbooks の依存関係が見つかりません。プロジェクトの <a href="%1$s">composer オートローダファイル</a>が必要ことを確認するか、代わりに<a href="%2$s">最新リリース</a>を使用してください。
tr_tr: Pressbooks bağımlılıkları eksik. Lütfen projenizin <a href="%1$s">Composer otomatik yükleme dosyasının</a> gerekli olduğundan emin olun veya bunun yerine <a href="%2$s">En son sürümü</a> kullanın.

source: Cannot find Pressbooks install.
de_de: Konnte Pressbooks-Installation nicht finden.
es_es: No se puede encontrar la instalación de Pressbooks.
fr_fr: Erreur lors de ld&rsquo;installation de Pressbooks.
hr: Instalacija za Pressbooks nije pronađena.
hu_hu: Presbooks letöltés nem található.
it_it: Non riesco a trovare Pressbooks Install.
ja: Pressbooks のインストールが見つかりません。
kn: ಪ್ರೆಸ್‍ಬುಕ್ಸ್ ಸ್ಥಾಪಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ.
lt_lt: Nepavyksta rasti Pressbooks install
lv: Nevar atrast Pressbooks vietnes instalētāju.
nl_nl: Kan installatie van Pressbooks niet vinden.
ru_ru: Невозможно найти установщик Pressbooks.
sv_se: Kan inte hitta installationen av Pressbooks.
tr_tr: Pressbook kurulumu bulunamıyor.
uk: Не вдалося знайти встановлення Пресбуку.

source: Tags For
bg_bg: Таг за
da_dk: Emneord for
de_de: Tags für
es_es: Etiquetas para
fr_fr: Mots-clés pour
hr: Oznake za
it_it: Tag per
ja: タグ:
lv: Tagi
nl_nl: Tags voor
pl: Tagi dla
pt_br: Tags Para
ru_ru: Теги для
sv_se: Taggar för
tr_tr: -için etiketler
uk: Теги для

source: Tags
bg_bg: Тагове (eтикети)
da_dk: Emneord
es_es: Etiquetas
fr_fr: Mots-clés
hr: Oznake
hu_hu: Címkék
it_it: Tag
ja: タグ
kn: ಟ್ಯಾಗ್ ಗಳು
lt_lt: Žymos
lv: Tagi
pl: Tagi
ru_ru: Теги
sv_se: Taggar
tr_tr: etiket
uk: Теги

source: My Catalog Profile
bg_bg: Профилът на моя каталог
da_dk: Min katalogprofil
de_de: Mein Katalogprofil
es_es: Perfil del catálogo
fr_fr: Mon profil dans le catalogue
hr: Moj profil kataloga
hu_hu: Saját katalógus profil
it_it: Il Profilo del Mio Catalogo
ja: カタログプロファイル
kn: ನನ್ನ ಕ್ಯಾಟಲಾಗ್ ಪ್ರೊಫೈಲ್
lt_lt: Mano Katalogo Profilis
lv: Mans kataloga profils
nl_nl: Mijn catalogusprofiel
pt_br: Perfil do Meu Catálogo
ru_ru: Профиль моего каталога
sv_se: Min katalogprofil
tr_tr: Katalog profilim.
uk: Мій профіль каталогу
