Repository: pressbooks/pressbooks
Catalog: languages/pressbooks-*.po
Languages: bg_bg, da_dk, de_de, es_es, fr_fr, hr, hu_hu, it_it, ja, kn, lt_lt, lv, nl_nl, pl, pt_br, ru_ru, sv_se, tr_tr, uk

source: Syriac
bg_bg: Сирийски език
de_de: Syrisch
es_es: Siríaco
fr_fr: Syriaque
hr: Sirijski
hu_hu: Szíriai
it_it: Siriaco
ja: シリア文字
kn: ಸಿರಿಯಾಕ್
lt_lt: Sirų
lv: Sīriešu valoda
nl_nl: Syrisch
pl: Syryjski
ru_ru: Сирийский язык
sv_se: Syrianska
tr_tr: Süryanice
uk: Давньосирійська мова

source: Telugu
bg_bg: Те́лугу
es_es: Télugu
fr_fr: Télougou
ja: テルグ文字
kn: ತೆಲುಗು
ru_ru: Телугу

source: Tibetan
bg_bg: Тибетски
de_de: Tibetisch
es_es: Tibetano
fr_fr: Tibétain
hr: Tibetanski
hu_hu: Tibeti
it_it: Tibetano
ja: チベット文字
kn: ಟಿಬೆಟಿಯನ್
lt_lt: Tibetiečių
lv: Tibetiešu valoda
nl_nl: Tibetaans
pl: Tybetański
ru_ru: Тибетский язык
sv_se: Tibetanska
tr_tr: Tibetçe
uk: Тибетська мова

source: Turkish
bg_bg: Турски
de_de: Türkisch
es_es: Turco
fr_fr: Turc
hr: Turski
hu_hu: Török
it_it: Turco
ja: トルコ文字
kn: ಟರ್ಕಿಶ್
lt_lt: Turkų
lv: Turku valoda
nl_nl: Turks
pl: Turecki
ru_ru: Турецкий язык
sv_se: Turkiska
tr_tr: Türkçe
uk: Турецька мова

source: Your %1$s font could not be downloaded from %2$s.
bg_bg: Шрифтът Ви %1$s не можа да бъде изтеглен от %2$s.
de_de: Ihre %1$s Schrift konnte nicht von %2$s heruntergeladen werden.
es_es: No se pudo descargar la fuente %1$s de %2$s.
fr_fr: Votre police %1$s n&rsquo;a pas pu être téléchargée à partir de %2$s.
hr: Vaše pismo %1$s nije se moglo preuzeti sa %2$s.
ja: %1$s フォントは %2$s からダウンロードできませんでした。
nl_nl: Uw %1$s font kon niet worden gedownload van %2$s.
pl: Twoja czcionka%1$snie mogła zostać ściągnięta z %2$s.
tr_tr: Sizin %1$s yazı tipiniz %2$sadresinden indirilemedi

source: Google Analytics ID
bg_bg: Гугъл Аналитикс Потребителско име
es_es: ID de Google Analytics
ja: Google アナリティクスの ID
kn: ಗೂಗಲ್ ಅನಾಲಿಟಿಕ್ಸ್ ಐಡಿ
lv: Google analītikas identifikācija
ru_ru: Идентификатор аналитики Googlе
uk: Ідентифікатор аналітики Google

source: The Google Analytics ID for your network, e.g &lsquo;G-A123B4C5DE6&rsquo;.
es_es: El ID de Google Analytics para tu red, por ejemplo: «G-A123B4C5DE6».
ja: サイトネットワークの Google アナリティクスの ID (例: 「G-A123B4C5DE6」)。

source: Site-Specific Tracking
bg_bg: Специфично за сайта проследяване
de_de: Seiten-spezifisches Tracking
es_es: Seguimiento específico del sitio
fr_fr: Suivi spécifique au site
hr: Praćenje web mjesta
it_it: Monitoraggio sito
ja: サイト固有トラッキング
kn: ಸೈಟ್-ನಿರ್ದಿಷ್ಟ ಟ್ರ್ಯಾಕಿಂಗ್
lt_lt: Specifinis svetainės stebėjimas
lv: Noteiktas vietnes izsekošana
nl_nl: Site-Specifieke Tracking
ru_ru: Отслеживание определенного сайта
sv_se: Sidspecifik Spårning
tr_tr: Siteye özgü izleme
uk: Відстеження певного сайту

source: If enabled, the Google Analytics settings page will be visible to book administrators, allowing them to use their own Google Analytics accounts to track statistics at the book level.
bg_bg: Ако е активирана, страницата с настройки на Google Analytics ще бъде видима и ще може да се добавят администратори с техните собствени Google Analytics акаунти, което позволява проследяване на статистически данни за книгата.
de_de: Wenn aktiviert wird die Einstellungs-Seite von Google Analytics für Bücher-Administratoren sichtbar sein und erlaubt ihnen ihr eigenes Google Analytics-Konto zu verwenden, um Statistiken auf Buchebene zu erheben.
es_es: Si se activa, la página de ajustes de Google Analytics estará visible para los administradores de libros, lo que les permitiría usar sus propias cuentas de Google Analytics para el seguimiento de las estadísticas del libro.
fr_fr: Si cette option est activée, les administrateurs du livre pourront voir la page des paramètres Google Analytics, ce qui leur permettra d&rsquo;utiliser leurs propres comptes Google Analytics pour faire le suivi des statistiques sur le livre.
hr: Ako je omogućeno, administratori knjiga vidjet će stranicu za postavke Google Analytics, te će moći postavljati i upravljati vlastitim Google Analytics računima za praćenje na razini knjiga (pojedinih web mjesta).
hu_hu: Ha engedélyezve van, akkor a Google Analytics beállítási oldala látható lesz a könyv rendszergazdái számára, lehetővé téve számukra, hogy saját Google Analytics profiljaikat használva nyomon kövessék a statisztikákat a könyv szintjén.
it_it: Se attivata, la pagina delle impostazioni di Google Analytics sará visibile agli amministratori dei libri, permettendogli di usare i loro account di Google Analytics per tracciare statistiche riguardo il livello del libro.
ja: 有効にすると、Google アナリティクスの設定ページは本管理者に表示して、自分の Google アナリティクスのアカウントを使用して本の統計をトラックを許可します。
kn: ಸಕ್ರಿಯಗೊಳಿಸಿದರೆ, ಗೂಗಲ್ ಅನಾಲಿಟಿಕ್ಸ್ ಸೆಟ್ಟಿಂಗ್ ಗಳ ಪುಟವು ಬುಕ್ ನಿರ್ವಾಹಕರಿಗೆ ಗೋಚರಿಸುತ್ತದೆ, ಪುಸ್ತಕ ಮಟ್ಟದಲ್ಲಿ ಅಂಕಿಅಂಶಗಳನ್ನು ಟ್ರ್ಯಾಕ್ ಮಾಡಲು ತಮ್ಮದೇ ಆದ ಗೂಗಲ್ ಅನಾಲಿಟಿಕ್ಸ್ ಖಾತೆಗಳನ್ನು ಬಳಸಲು ಅವರಿಗೆ ಅನುಮತಿಸುತ್ತದೆ.
lt_lt: Jei įjungtas, Google Analytics nustatymų puslapis bus matomas knygų administratoriams, leidžiantis jiems naudoti Google Analytics paskyras tam, kad galėtų stebėti knygos statistinius duomenis.
lv: Ja šī funkcija ir ieslēgta, Google analītikas iestatījumu lapaspusē būs redzams ielūgums administratoriem, kas ļaus viņiem izmantot savus Google analītikas kontus, lai izsekotu grāmatas statistiku.
nl_nl: Indien ingeschakeld zal de Google Analytics instellingen pagina zichtbaar zijn voor boek beheerders , waardoor ze in staat zijn hun eigen Google Analytics account te gebruiken om statistieken op boekniveau te kunnen volgen.
pl: Gdy odblokowane, ustawienia Google Analytics bedą widoczne dla administratorów książki, pozwalajć im na użycie ich własnego konta Google Analytics do śledzenia statystyk na poziomie książki.
ru_ru: Если эта функция включена, на странице настроек Google Analytics будет отображено приглашение администраторам, позволяющее им использовать свои учетные записи Google Analytics для отслеживания статистики книги.
sv_se: Om aktiverad, gör inställningarna för Google Analytics synliga för bokadministratörer, vilket ger dem tillgänglighet till deras egna Google Analytics-konto för att spåra statistik på boknivå.
tr_tr: İzin verilmesi halinde Google Analytics ayarları sayfası kitap yöneticilerine görünür olacak, ve kendi Google Analytics hesaplarını kullanarak kitap seviyelerindeki istatistikleri takip etmelerine olanak sağlayacaktır.
uk: Якщо ця функція включена, на сторінці налаштувань Google Analytics буде видно запросити адміністраторів, дозволяючи їм використовувати свої облікові записи Google Analytics для відстеження статистики на рівні книги.

source: Google Analytics settings.
bg_bg: Гугъл Аналитикс Настройки
de_de: Google Analytics Einstellungen.
es_es: Ajustes de Google Analytics
fr_fr: Paramètres Google Analytics.
hr: Google Analytics postavke
hu_hu: Google Analytics beállítások
it_it: Impostazioni di Google Analytics.
ja: Google アナリティクス設定。
kn: ಗೂಗಲ್ ಅನಾಲಿಟಿಕ್ಸ್ ಸೆಟ್ಟಿಂಗ್‍ಗಳು.
lt_lt: Google Analytics nustatymai
lv: Google analītikas iestatījumi.
nl_nl: Google Analytics instellingen.
pl: Ustawienia Google Analytics.
ru_ru: Настройка аналитики Google.
sv_se: Inställningar för Google Analytics.
tr_tr: Google Analitik ayarları
uk: Налаштування аналітики Google.

source: Public Domain
bg_bg: Публичен домейн
de_de: Gemeinfrei (Public Domain)
es_es: Dominio público
fr_fr: Domaine public
hr: Javna domena
ja: パブリック・ドメイン
kn: ಸಾರ್ವಜನಿಕ ಡೊಮೇನ್
lv: Publisks domēns
ru_ru: Публичный домен

source: CC BY (Attribution)
bg_bg: CC BY (с Цитиране)
de_de: CC BY (Namensnennung)
es_es: CC BY (Atribución)
ja: CC BY (表示)
lt_lt: CC BY (priskyrimas)
lv: CC BY (ar norādi)
ru_ru: CC BY (Лицензия творческого объединения с указанием авторства)
tr_tr: CC BY (Atıf)

source: Creative Commons Attribution 4.0 International License
bg_bg: Creative Commons Attribution 4.0 Интернационален Лиценз
de_de: Creative Commons Nammensnennung 4.0 International
es_es: Licencia Creative Commons Atribución 4.0 Internacional
fr_fr: Licence Creative Commons Attribution 4.0 International
hr: Creative Commons Attribution 4.0 Međunarodna licenca
ja: クリエイティブ・コモンズ 表示 4.0 国際 ライセンス
kn: ಕ್ರಿಯೇಟಿವ್ ಕಾಮನ್ಸ್ ಆಟ್ರಿಬ್ಯೂಷನ್ 4.0 ಅಂತರರಾಷ್ಟ್ರೀಯ ಪರವಾನಗಿ
lt_lt: Creative Commons Attribution 4.0 tarptautinė licencija
lv: Starptautiskā radošas apvienības licence ar norādi 4.0
ru_ru: Международная лицензия творческого объединения с указанием авторства, версия 4.0
tr_tr: Creative Commons Atıf 4.0 Uluslararası Lisans

source: CC BY-SA (Attribution ShareAlike)
bg_bg: CC BY-SA (Цитиране ShareAlike)
de_de: CC BY-SA (Namensnennung-Weitergabe unter gleichen Bedingungen)
es_es: CC BY-SA (Atribución CompartirIgual)
fr_fr: CC BY-SA (Attribution - Partage dans les mêmes conditions)
ja: CC BY-SA (表示-継承)
kn: ಸಿಸಿ ಬೈ-ಎಸ್ಎ (ಆಟ್ರಿಬ್ಯೂಷನ್ ಶೇರ್ ಅಲೈಕ್)
lt_lt: CC BY-SA (priskyrimas ShareAlike)
lv: CC BY-SA (ar norādi ar tādiem pašiem noteikumiem)
ru_ru: CC BY-SA (Лицензия творческого объединения с указанием авторства на тех же условиях)
tr_tr: CC BY-SA (Aynı Şekilde Paylaş)

source: Creative Commons Attribution-ShareAlike 4.0 International License
bg_bg: Creative Commons Attribution-ShareAlike 4.0 Интернационален Лиценз
de_de: Creative Commons Namensnennung-Weitergabe unter gleichen Bedinungen 4.0 International
es_es: Licencia Creative Commons Atribución-CompartirIgual 4.0 Internacional
fr_fr: License Creative Commons Attribution - Partage dans les mêmes conditions 4.0 International
hr: Creative Commons Attribution-ShareAlike 4.0 međunarodna licenca
ja: クリエイティブ・コモンズ 表示-継承 4.0 国際 ライセンス
kn: ಕ್ರಿಯೇಟಿವ್ ಕಾಮನ್ಸ್ ಆಟ್ರಿಬ್ಯೂಷನ್-ಶೇರ್ ಅಲೈಕ್ 4.0 ಅಂತರರಾಷ್ಟ್ರೀಯ ಪರವಾನಗಿ
lt_lt: Creative Commons Attribution-ShareAlike 4.0 tarptautinė licencija
lv: Starptautiskā radošas apvienības licence ar norādi ar tādiem pašiem noteikumiem 4.0
ru_ru: Международная лицензия творческого объединения с указанием авторства на тех же условиях, версия 4.0
tr_tr: Creative Commons Aynı Şekilde Paylaş 4.0 Uluslararası Lisans

source: CC BY-ND (Attribution NoDerivatives)
de_de: CC BY-ND (Namensnennun-Keine Bearbeitung)
es_es: CC BY-ND (Atribución SinDerivadas)
fr_fr: CC BY-ND (Attribution - Pas de modification)
ja: CC BY-ND (表示-改変禁止)
lv: CC BY-ND (ar norādi bez atvasinājumiem)
ru_ru: CC BY-ND (Лицензия творческого объединения с указанием авторства без производных)
tr_tr: CC BY-ND (Atıf Türetilemez)

source: Creative Commons Attribution-NoDerivatives 4.0 International License
bg_bg: Creative Commons Attribution-NoDerivatives 4.0 Интернационален Лиценз
de_de: Creative Commons Namensnennung-Keine Bearbeitung 4.0 International
es_es: Licencia Creative Commons Atribución-SinDerivadas 4.0 Internacional
fr_fr: License Creative Commons Attribution - Pas de modification 4.0 International
hr: Creative Commons Attribution-NoDerivatives 4.0 Međunarodna licenca
ja: クリエイティブ・コモンズ 表示-改変禁止 4.0 国際 ライセンス
kn: ಕ್ರಿಯೇಟಿವ್ ಕಾಮನ್ಸ್ ಆಟ್ರಿಬ್ಯೂಷನ್-ನೋಡೆರಿವೇಟಿವ್ಸ್ 4.0 ಇಂಟರ್ ನ್ಯಾಷನಲ್ ಲೈಸೆನ್ಸ್
lt_lt: Creative Commons Attribution-NoDerivatives 4.0 tarptautinė licencija
lv: Starptautiskā radošas apvienības licence ar norādi bez atvasinājumiem 4.0
ru_ru: Международная лицензия творческого объединения с указанием авторства без производных, версия 4.0
tr_tr: Creative Commons Atıf-Türetilemez 4.0 Uluslararası Lisans

source: CC BY-NC (Attribution NonCommercial)
de_de: CC BY-NC (Namensnennung-Nicht kommerziell)
es_es: CC BY-NC (Atribución NoComercial)
fr_fr: CC BY-NC (Attribution - Pas d&rsquo;utilisation commerciale)
hr: CC BY-NC (pripisivanje, ne komercijalno)
ja: CC BY-NC (表示-非営利)
lv: CC BY-NC (ar norādi bezpeļņas)
ru_ru: CC BY-NC (Лицензия творческого объединения с указанием авторства некоммерческая)
tr_tr: CC BY-NC (Atıf Gayri Ticari )

source: Creative Commons Attribution-NonCommercial 4.0 International License
bg_bg: Creative Commons Attribution-NonCommercial 4.0 Интернационален лиценз
de_de: Creative Commons Namensnennung-Nicht kommerziell 4.0 International
es_es: Licencia Creative Commons Atribución-NoComercial 4.0 Internacional
fr_fr: License Creative Commons Attribution - Pas d&rsquo;utilisation commerciale 4.0 International
hr: Creative Commons Attribution-NonCommercial 4.0 Međunarodna licenca
ja: クリエイティブ・コモンズ 表示-非営利 4.0 国際 ライセンス
lt_lt: Creative Commons Attribution-NonCommercial 4.0 tarptautinė licencija
lv: Starptautiskā radošas apvienības licence ar norādi bezpeļņas 4.0
ru_ru: Международная лицензия творческого объединения с указанием авторства некоммерческая, версия 4.0
tr_tr: Creative Commons Atıf-Gayri Ticari 4.0 Uluslararası Lisansı

source: CC BY-NC-SA (Attribution NonCommercial ShareAlike)
de_de: CC BY-NC-SA (Namensnennung-Nicht kommerziell-Weitergabe unter gleichen Bedingungen)
es_es: CC BY-NC-SA (Atribución NoComercial CompartirIgual)
fr_fr: CC BY-NC-SA (Attribution - Pas d&rsquo;utilisation commerciale - Partage dans les mêmes conditions)
ja: CC BY-NC-SA (表示-非営利-継承)
lv: CC BY-NC-SA (ar norādi bezpeļņas ar tādiem pašiem noteikumiem)
ru_ru: CC BY-NC-SA (Лицензия творческого объединения с указанием авторства некоммерческая на тех же условиях)
tr_tr: CC BY-NC-SA (Atıf Gayri Ticari Aynı Şekilde Paylaş)

source: Creative Commons Attribution-NonCommercial-ShareAlike 4.0 International License
bg_bg: Creative Commons Attribution-NonCommercial-ShareAlike 4.0 Интернационален лиценз
de_de: Creative Commons Namensnennung-Nicht kommerziell-Weitergabe unter gleichen Bedinungen 4.0 International
es_es: Licencia Creative Commons Atribución-NoComercial-CompartirIgual 4.0 Internacional
fr_fr: License Creative Commons Attribution - Pas d&rsquo;utilisation commerciale - Partage dans les mêmes conditions 4.0 International
hr: Creative Commons Attribution-NonCommercial-ShareAlike 4.0 Međunarodna licenca
ja: クリエイティブ・コモンズ 表示-非営利-継承 4.0 国際 ライセンス
lt_lt: Creative Commons Attribution-NonCommercial-ShareAlike 4.0 tarptautinė licencija
lv: Starptautiskā radošas apvienības licence ar norādibezpeļņas ar tādiem pašiem noteikumiem 4.0
ru_ru: Международная лицензия творческого объединения с указанием авторства некоммерческая на тех же условиях, версия 4.0
tr_tr: Creative Commons Atıf-Gayri Ticari-Aynı Şekilde Paylaş 4.0 Uluslararası Lisansı

source: CC BY-NC-ND (Attribution NonCommercial NoDerivatives)
de_de: CC BY-NC-ND (Namensnennung-Nicht kommerziell-Keine Bearbeitung)
es_es: CC BY-NC-ND (Atribución NoComercial SinDerivadas)
fr_fr: CC BY-NC-ND (Attribution - Pas d&rsquo;utilisation commerciale - Pas de modification)
ja: CC BY-NC-ND (表示-非営利-改変禁止)
lv: CC BY-NC-ND (ar norādi bezpeļņās bez atvasinājumiem)
ru_ru: CC BY-NC-ND (Лицензия творческого объединения с указанием авторства некоммерческая без производных)
tr_tr: CCBY-NC-ND (Atıf-Gayri Ticari-Türetilemez)

source: Creative Commons Attribution-NonCommercial-NoDerivatives 4.0 International License
de_de: Creative Commons Namensnennung-Nicht kommerziell-Keine Bearbeitung 4.0 International
es_es: Licencia Creative Commons Atribución-NoComercial-SinDerivadas 4.0 Internacional
fr_fr: Licence Creative Commons Attribution - Pas d&rsquo;utilisation commerciale - Pas de modification 4.0 International
hr: Creative Commons Attribution-NonCommercial-NoDerivatives 4.0 Međunarodna licenca
ja: クリエイティブ・コモンズ 表示-非営利-改変禁止 4.0 国際 ライセンス
lt_lt: Creative Commons Attribution-Noncommercial-NoDerivatives 4.0 tarptautinė licencija
lv: Starptautiskā radošas apvienības licence ar norādi bezpeļņās bez atvasinājumiem 4.0
ru_ru: Международная лицензия творческого объединения с указанием авторства некоммерческая без производных, версия 4.0
tr_tr: Creative Commons Atıf-Gayri Ticari-Türetilemez 4.0 Uluslararası Lisansı

source: All Rights Reserved
bg_bg: Всички права запазени
de_de: Alle Rechte vorbehalten
es_es: Todos los derechos reservados
fr_fr: Tous droits réservés
hr: Sva prava pridržana
hu_hu: Minden jog fenntartva
it_it: Tutti i diritti riservati
kn: ಎಲ್ಲಾ ಹಕ್ಕುಗಳನ್ನು ಕಾಯ್ದಿರಿಸಲಾಗಿದೆ
lt_lt: Visos Teisės Saugomos
lv: Visas tiesības paturētas.
nl_nl: Alle rechten voorbehouden
pl: Wszystkie prawa zastrzeżone
ru_ru: Все права защищены
sv_se: Alla Rättigheter Reserverade
tr_tr: Tüm hakları saklıdır
uk: Всі права захищені

source: $title is deprecated. Method will automatically determine title from licenses
bg_bg: $title е оттеглено. Методът автоматично ще определи заглавието от лицензите
de_de: $title ist veraltet. Die Methode wird den Titel automatisch von den Lizenzen ermitteln
es_es: $title es obsoleto. El método determinará el título automáticamente a partir de las licencias.
fr_fr: $titre désapprouvé. La méthode déterminera le titre automatiquement à partir des licences.
hr: $title je zastarjelo. Metoda će automatski odrediti naslov iz licence
ja: $title は非推奨。メソッドはライセンスからタイトルを自動的に特定します。
nl_nl: $title is verouderd. Methode zal automatisch de titel van licenties bepalen.
tr_tr: $title ikullanımdan kaldırıldı. Yöntem, başlıkları otomatik olarak lisanslardan belirleyecektir

source: by
bg_bg: от
da_dk: af
de_de: von
es_es: por
fr_fr: par
hr: od
hu_hu: által
it_it: da
kn: ಇಂದ
lv: ar
nl_nl: door
pl: wykonane przez
pt_br: por
ru_ru: с помощью
sv_se: av
tr_tr: ile
uk: за допомогою

source: except where otherwise noted.
bg_bg: освен ако не е посочено друго.
de_de: sofern nichts anderes angegeben ist.
es_es: excepto cuando se especifiquen otros términos.
fr_fr: sauf indication contraire.
hr: osim gdje je drugačije naznačeno.
hu_hu: kivéve, ha másképp van feltüntetve.
it_it: Eccetto dove indicato
ja: 特に断りのない限ります。
lt_lt: išskyrus atvejus, kai nurodyta kitaip.
lv: izņemot gadījumus, kad norādīts citādi.
nl_nl: tenzij anders vermeld.
pl: o ile nie zaznaczono inaczej.
ru_ru: кроме того, где указано иначе.
sv_se: utom där annat anges.
tr_tr: Aksi belirtilmediği durumlarda
uk: Окрім того де зазначено інакше.

source: %1$s Copyright &copy;%2$s by %3$s. All Rights Reserved.
bg_bg: %1$s Copyright &copy;%2$s от %3$s. Всички права запазени.
de_de: %1$s Copyright &copy;%2$s %3$s. Alle Rechte vorbehalten.
es_es: %1$s Copyright &copy;%2$s por %3$s. Todos los derechos reservados.
fr_fr: %1$s&copy; %2$s par %3$s. Tous droits réservés.
hr: %1$s Autorska prava &copy;%2$s od %3$s. Sva prava pridržana.
nl_nl: %1$s Copyright &copy;%2$s by %3$s. Alle Rechten Voorbehouden.
tr_tr: %1$s &copy;%2$sTelif sahibi %3$s. Tüm hakları saklıdır.

source: Icon for the %s
bg_bg: Икона за %s
de_de: Icon für %s
es_es: Icono de %s
fr_fr: Symbole de %s
hr: Ikona za %s
ja: %sのアイコン
nl_nl: Icoon voor de %s
tr_tr: %s için ikon

source: %1$s Copyright &copy;%2$s by %3$s is licensed under a %4$s, except where otherwise noted.
es_es: %1$s Copyright &copy;%2$s por %3$s se distribuye bajo una %4$s, excepto cuando se especifiquen otros términos.
ja: Copyright &copy;%2$s %3$sの「%1$s」は、特に断りのない限り、%4$sに規定される著作権利用許諾条件。

source: Icon for the %s license
bg_bg: Икона за %s лиценз
de_de: Icon für die %s Lizenz
es_es: Icono para la licencia %s
fr_fr: Icône de la licence %s
hr: Ikona za %s licencu
ja: %sライセンスのアイコン
nl_nl: Icoon voor de %slicentie
tr_tr: %s lisansı için ikon

source: This work (%1$s by %2$s) is free of known copyright restrictions.
bg_bg: Този продукт (%1$s by %2$s) е освободено от известни ограничения на авторските права.
de_de: Dieses Werk (%1$s von %2$s) ist frei von bekannten Urheberrechtseinschränkungen.
es_es: Esta obra (%1$s por %2$s) no tiene restricciones de copyright conocidas.
fr_fr: Cette oeuvre (%1$s de %2$s) n&rsquo;a aucune restriction de droit d’auteur connue.
hr: Ovo djelo (%1$s od %2$s) je bez poznatih ograničenja autorskih prava.
ja: この作品 (%2$sの「%1$s」) は既知の著作権制限はありません。
nl_nl: Dit werk (%1$s van %2$s) is vrij van bekende copyright restricties.
tr_tr: Bu çalışma, (%1$s tarafından %2$s) bilinen telif hakkı kısıtlamaları içermez.

source: <code>PB_MATHJAX_URL</code> is not configured.
bg_bg: <code>PB_MATHJAX_URL</code> не е конфигурирано.
de_de: <code>PB_MATHJAX_URL</code> ist nicht konfiguriert.
es_es: <code>PB_MATHJAX_URL</code> no está configurada.
fr_fr: <code>PB_MATHJAX_URL</code> n'est pas configuré.
ja: <code>PB_MATHJAX_URL</code> が設定されていません。
nl_nl: <code>PB_MATHJAX_URL</code> is niet geconfigureerd.
tr_tr: <code>PB_MATHJAX_URL</code> konfigüre edilmemiş.

source: There was a problem with SASS. Contact your site administrator. Error: %1$s %2$s
bg_bg: Имаше проблем със SASS. Свържете се с Вашия администратор на сайта. Грешка: %1$s %2$s
de_de: Es gab ein Problem mit SASS. Kontaktieren Sie Ihren Seiten-Verwalter. Fehler: %1$s %2$s
es_es: Hubo un problema con SASS. Contacta con el administrador de tu sitio. Error: %1$s %2$s.
fr_fr: Un problème est survenu avec SASS. Contactez l&rsquo;administrateur de votre site. Erreur&nbsp;: %1$s %2$s
hr: Došlo je do sa SASS kodom. Kontaktirajte svog administratora web mjesta. Greška: %1$s %2$s
ja: SASS に問題が発生しました。サイト管理者にに連絡します。エラー: %1$s %2$s
tr_tr: SASS ile ilgili bir sorun vardı. Site yöneticinizle iletişime geçin. Hata: %1$s %2$s

source: Custom Styles
bg_bg: Персонализирани стилове
de_de: Benutzerdefinierte Stile
es_es: Estilos personalizados
fr_fr: Styles personnalisés
hr: Vlastiti stilovi
it_it: Stili personalizzati
ja: カスタムスタイル
kn: ಕಸ್ಟಮ್ ಶೈಲಿಗಳು
lt_lt: Pasirinktini Stiliai
lv: Lietotāja stili
nl_nl: Aangepaste Stijlen
ru_ru: Пользовательские стили
tr_tr: Kişisel stiller

source: Custom Style for Ebook
bg_bg: Персонализиран стил за електронна книга
de_de: Benutzerdefinierter Stil für E-Book
es_es: Estilo personalizado para libros electrónicos
fr_fr: Style personnalisé pour livre numérique
hr: Vlastiti stilovi za eKnjigu
it_it: Stile personalizzato per Ebook
ja: 電子書籍のカスタムスタイル
kn: ಇಬುಕ್ ಗಾಗಿ ಕಸ್ಟಮ್ ಶೈಲಿ
lt_lt: Pasirinktinas e-knygos stilius
lv: Elektroniskās grāmatas lietotāja stils
nl_nl: Aangepaste Stijl voor E-book
ru_ru: Пользовательский стиль для электронной книги
tr_tr: E-kitap için kişisel stil

source: Custom Style for PDF
bg_bg: Персонализиран стил за ПДФ
de_de: Benutzerdefinierter Stil für PDF
es_es: Estilo personalizado para PDF
fr_fr: Style personnalisé pour PDF
hr: Vlastiti stilovi za PDF
it_it: Stile personalizzato per PDF
ja: PDF のカスタムスタイル
kn: ಪಿಡಿಎಫ್ ಗಾಗಿ ಕಸ್ಟಮ್ ಶೈಲಿ
lt_lt: Pasirinktinas PDF stilius
lv: PDF formāta faila lietotāja stils
nl_nl: Aangepaste Stijl voor PDF
ru_ru: Пользовательский стиль для PDF
tr_tr: PDF için kişisel stil

source: Custom Style for Web
bg_bg: Персонализиран стил за уеб
de_de: Benutzerdefinierter Stil für Web
es_es: Estilo personalizado para el formato web
fr_fr: Style personnalisé pour le Web
hr: Vlastiti stilovi za web
it_it: Stile personalizzato per il Web
ja: ウェブのカスタムスタイル
kn: ವೆಬ್ ಗಾಗಿ ಕಸ್ಟಮ್ ಶೈಲಿ
lt_lt: Pasirinktinas žiniatinklio stilius
lv: Tiešsaistes grāmatas lietotāja stils
nl_nl: Aangepaste Stijl voor Web
ru_ru: Пользовательский стиль для онлайн книги
tr_tr: Web için kişisel stil

source: Theme default
bg_bg: Тема по подразбиране
de_de: Layout-Standard
es_es: Por defecto del tema
fr_fr: Thème par défaut
ja: テーマデフォルト
kn: ಥೀಮ್ ಡೀಫಾಲ್ಟ್
tr_tr: Tema varsaylanı

source: Serif
bg_bg: Серифен шрифт
de_de: mit Serifen
es_es: Serifa
ja: セリフ
kn: ನೋಟೊ ಸೆರಿಫ್

source: Sans serif
bg_bg: Без сериф
de_de: Serifenlos
es_es: Sin serifa
ja: サンセリフ
kn: ಸಾನ್ಸ್ ಸೆರಿಫ್
