Repository: pressbooks/pressbooks
Catalog: languages/pressbooks-*.po
Languages: bg_bg, da_dk, de_de, es_es, fr_fr, hr, hu_hu, it_it, ja, kn, lt_lt, lv, nl_nl, pl, pt_br, ru_ru, sv_se, tr_tr, uk

source: Back Matter Types
bg_bg: Видове трети корици
da_dk: Afsluttende teksttyper
de_de: Anhangs-Typen
es_es: Tipos de páginas finales
fr_fr: Types de parties annexes
hr: Vrste završnih stranica
hu_hu: Hátoldal Típusok
it_it: Elementi di Conclusioni
ja: 後付けの種類
kn: ಹಿಂಪುಟದ ಪಠ್ಯ ಪ್ರಕಾರಗಳು
lv: Beigu papildinformāciju tipi
nl_nl: Nawerktypen
pl: Typy materiałów uzupełniających
pt_br: Tipos de Elementos Pós-Textuais
ru_ru: Типы заключительной части
sv_se: Typer av Eftermaterial
tr_tr: Arka Bölüm Yazı Tipleri
uk: Типи задньої частини

source: Glossary Types
bg_bg: Видове речници на термините
de_de: Glossar-Typen
es_es: Tipos de glosario
fr_fr: Types de glossaire
hr: Vrste pojmovnika
ja: 用語集の種類
kn: ಪದಕೋಶದ ಪದಗಳು
lv: Glosāriju tipi
nl_nl: Woordenlijsttype
ru_ru: Типы глоссариев
tr_tr: Sözlük Türleri

source: Book Info
bg_bg: Инфо за книгата
da_dk: Boginfo
de_de: Buch-Info
es_es: Información del libro
fr_fr: Information sur le livre
hr: Informacije o knjizi
hu_hu: A könyv információi
it_it: Informazioni del Libro
ja: 本の情報
kn: ಪುಸ್ತಕ ಮಾಹಿತಿ
lt_lt: Informacija apie Knygą
lv: Informācija par grāmatu
nl_nl: Boek info
pl: Informacje o książce
pt_br: Informações do Livro
ru_ru: Информация о книге
sv_se: Bokinfo
tr_tr: Kitap bilgisi
uk: Інформація про книгу

source: Choose institution(s)...
es_es: Selecciona la(s) institución(es)...
fr_fr: Choisir l'institution / les institutions...
ja: 機関を選択…
kn: ಸಂಸ್ಥೆ(ಗಳನ್ನು) ಆಯ್ಕೆಮಾಡಿ...
tr_tr: Kurum(lar) seçin...

source: Choose a subject…
bg_bg: Избор на тема
de_de: Wählen Sie ein Thema...
es_es: Selecciona un tema...
fr_fr: Choisir un sujet...
hr: Odaberite temu/predmet
hu_hu: Válasszon témát...
it_it: Scegli un argomento...
ja: 件名を選択…
kn: ಒಂದು ವಿಷಯವನ್ನು ಆಯ್ಕೆಮಾಡಿ…
lt_lt: Pasirinkite temą...
lv: Izvēlēties tēmu...
nl_nl: Kies een onderwerp...
ru_ru: Выберите тему...
tr_tr: Bir konu seçiniz...

source: Choose some subject(s)…
bg_bg: Изберете тема (и) ...
de_de: Wählen Sie einige Themen...
es_es: Selecciona algún(os) tema(s)...
fr_fr: Choisir des sujets...
hr: Odaberite neki predmet(e)...
hu_hu: Válasszon témá(ka)t
it_it: Scegli un argomento (o più argomenti)...
ja: いくつかの件名を選択…
kn: ಕೆಲವು ವಿಷಯ(ಗಳು)ಗಳನ್ನು ಆಯ್ಕೆಮಾಡಿ…
lt_lt: Pasirinkite temą (-as)...
lv: Izvēlēties tēmu(-as)...
nl_nl: Kies enige onderwerp(en)...
ru_ru: Выберите тему(-ы)...
tr_tr: Bazı konular seçiniz...

source: Contributors
bg_bg: Сътрудници
de_de: Mitarbeiter
es_es: Colaboradores
fr_fr: Collaborateurs
hr: Suradnici
hu_hu: Közreműködők
it_it: Collaboratori
ja: 寄稿者
kn: ಕೊಡುಗೆದಾರರು
lt_lt: Dalyviai
lv: Līdzstrādnieki
ru_ru: Составители
tr_tr: Katkıda bulunanlar

source: Export
bg_bg: Експорт
da_dk: Eksporter
de_de: Exportieren
es_es: Exportar
fr_fr: Exporter
hr: Izvoz
hu_hu: Exportálás
it_it: Esporta
ja: エクスポート
kn: ರಫ್ತು
lt_lt: Eksportuoti
lv: Eksports
nl_nl: Exporteren
pl: Eksportuj
pt_br: Exportar
ru_ru: Экспорт
sv_se: Exportera
tr_tr: Dışa Aktar
uk: Експорт

source: Are you sure you want to delete these export files?
bg_bg: Наистина ли искате да изтриете тези файлове за експортиране?
de_de: Sind Sie sicher, dass Sie diese Export-Dateien löschen möchten?
es_es: ¿Confirmas que quieres eliminar estos archivos exportados?
fr_fr: Voulez-vous vraiment supprimer ces fichiers d&rsquo;exportation?
hr: Jeste li sigurni da želite obrisati ove izvezene datoteke?
ja: 本当にこれらのエクスポートファイルを削除しますか ?
kn: ಈ ರಫ್ತು ಫೈಲ್ ಗಳನ್ನು ಅಳಿಸುವುದು ಖಚಿತವೇ?
nl_nl: Weet u zeker dat u deze exportbestanden wilt verwijderen?
tr_tr: Bu dışa aktarma dosyalarını silmek istediğinizden emin misiniz?

source: Up to 5 files can be pinned at once.
bg_bg: Могат да се закачат до 5 файла наведнъж.
de_de: Bis zu 5 Dateien können auf einmal angeheftet werden.
es_es: Se pueden fijar hasta cinco archivos a la vez.
fr_fr: Un maximum de 5 fichiers peut être épinglés en même temps.
hr: Moguće je zakačiti do 5 zapisa istovremeno.
ja: 一度に最大5件のファイルを固定できます。
kn: 5 ಫೈಲ್ ಗಳವರೆಗೆ ಒಂದೇ ಬಾರಿಗೆ ಪಿನ್ ಮಾಡಬಹುದು.
nl_nl: Tot aan 5 bestanden kunnen tegelijk gepinned worden.
tr_tr: Aynı anda en fazla 5 dosya sabitlenebilir.

source: Cannot pin more than 3 of the same file type.
bg_bg: Не могат да се изберат и закачат повече от 3 файла от един и същи тип файл.
de_de: Kann nicht mehr als 3 des selben Dateityps anheften.
es_es: No se pueden fijar más de tres archivos del mismo tipo.
fr_fr: Impossible d&rsquo;épingler plus de 3 fichiers du même type.
hr: Nije moguće zakačiti više od 3 zapisa istog formata.
ja: 3件を超える同じファイルタイプを固定できません。
kn: ಒಂದೇ ಫೈಲ್ ಪ್ರಕಾರದ 3 ಕ್ಕಿಂತ ಹೆಚ್ಚು ಪಿನ್ ಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ.
nl_nl: Kan niet meer dan 3 van hetzelfde type vast pinnen.
tr_tr: Aynı dosya türünden 3'ten fazlası sabitlenemez.

source: Too many pinned files. Deselect one of the pinned files before attempting to export.
bg_bg: Твърде много закачени в `пин` файлове. Премахнете избора на един от закачените файлове, преди да се опитате да експортирате.
de_de: Zu viele angeheftete Dateien. Wählen Sie eines der angehefteten Dateien ab bevor Sie den Export versuchen.
es_es: Hay demasiados archivos fijados. Anula la selección de uno de ellos antes de intentar exportarlos.
fr_fr: Il y a trop de fichiers épinglés. Retirez un des fichiers épinglés avant d&rsquo;exporter à nouveau.
hr: Prevelik broj označenih zapisa. Uklonite oznaku sa jednog prije ponovnog pokušaja izvoza.
ja: 固定したファイル数が多すぎます。エクスポートを試みる前にいずれかの固定したファイルの選択を解除します。
kn: ತುಂಬಾ ಪಿನ್ ಮಾಡಿದ ಫೈಲ್‍ಗಳು. ರಫ್ತು ಮಾಡಲು ಪ್ರಯತ್ನಿಸುವ ಮೊದಲು ಪಿನ್ ಮಾಡಿದ ಫೈಲ್‍ಗಳಲ್ಲಿ ಒಂದನ್ನು ಆಯ್ಕೆ ಮಾಡಿ.
nl_nl: Tveel gepinde bestanden. Deselecteer een van de gepinde bestanden voor u een nieuwe export uitvoert.
tr_tr: Çok fazla sabitlenmiş dosya. Dışa aktarmayı denemeden önce sabitlenmiş dosyalardan birinin seçimini kaldırın.

source: Exports are not done. Leaving this page, now, will cause problems. Are you sure?
bg_bg: Експортът не е завършен. Напускането на тази страница сега ще доведе до проблеми. Сигурни ли сте, че напускате страницата?
de_de: Exporte sind nicht vollständig. Wenn Sie diese Seite jetzt verlassen, wird das zu Problemen führen. Sind Sie sich sicher?
es_es: La exportación aún no ha terminado. Abandonar esta página puede provocar problemas. ¿Quieres continuar?
fr_fr: Les exportations ne sont pas terminées. Quitter cette page entraînera des problèmes. Voulez-vous vraiment quitter la page?
hr: Izvoz nije završen. Ako sada napustite stranicu doći će do grešaka. Jeste li sigurni?
ja: エクスポートが完了していません。今このページから移動すると、問題が発生します。本当によろしいですか ?
kn: ರಫ್ತು ಮಾಡಲಾಗುವುದಿಲ್ಲ. ಈಗ ಈ ಪುಟವನ್ನು ಬಿಡುವುದು ಸಮಸ್ಯೆಗಳನ್ನು ಉಂಟುಮಾಡುತ್ತದೆ. ನೀನು ಖಚಿತವಾಗಿರುವಿಯಾ?
nl_nl: Exports zijn niet gereed. De pagina nu verlaten zal problemen veroorzaken. Weet u het zeker?
tr_tr: Dışa aktarım tamamlanmadı. Bu sayfadan şimdi ayrılmak sorunlara neden olacaktır. Emin misiniz?

source: Import
bg_bg: Импортиране
da_dk: Importer
es_es: Importar
fr_fr: Importation
hr: Uvoz
hu_hu: Importálás
it_it: Importa
ja: インポート
kn: ಆಮದು
lt_lt: Importuoti
lv: Imports
nl_nl: Importeren
pl: Importuj
pt_br: Importar
ru_ru: Импорт
sv_se: Importera
tr_tr: İçe aktar
uk: Імпорт

source: Imports are not done. Leaving this page, now, will cause problems. Are you sure?
bg_bg: Импортирането не е приключило. Напускането на тази страница сега ще доведе до проблеми. Сигурни ли сте, че искате да напуснете страницата?
de_de: Importe sind nicht vollständig. Wenn Sie diese Seite jetzt verlassen, wird das zu Problemen führen. Sind Sie sich sicher?
es_es: La importación aún no ha terminado. Abandonar esta página puede provocar problemas. ¿Quieres continuar?
fr_fr: Les importations ne sont pas terminées. Quitter cette page entraînera des problèmes. Voulez-vous vraiment quitter la page?
hr: Uvozi nisu završeni. Ako sada napustite stranicu doći će do grešaka. Jeste li sigurni?
ja: インポートが完了していません。今このページから移動すると、問題が発生します。本当によろしいですか ?
kn: ಆಮದು ಮಾಡಲಾಗುವುದಿಲ್ಲ. ಈಗ ಈ ಪುಟವನ್ನು ಬಿಡುವುದು ಸಮಸ್ಯೆಗಳನ್ನು ಉಂಟುಮಾಡುತ್ತದೆ. ನೀವು ಖಚಿತವಾಗಿರುವಿರಾ?
nl_nl: Imports zijn niet gereed. De pagina nu verlaten zal problemen veroorzaken. Weet u het zeker?
tr_tr: İçe aktarım tamamlamadı. Bu sayfadan şimdi ayrılmak sorunlara neden olacaktır. Emin misiniz?

source: Sharing and Privacy Settings
bg_bg: Настройки за споделяне и поверителност
de_de: Freigaben und Datenschutzeinstellungen
es_es: Ajustes de difusión y privacidad
fr_fr: Paramètres de partage et de confidentialité
hr: Postavke dijeljenja i privatnost
hu_hu: Megosztási és adatvédelmi beállítások
it_it: Impostazioni di condivisione e privacy
ja: 共有とプライバシー設定
kn: ಹಂಚಿಕೆ ಮತ್ತು ಗೌಪ್ಯತೆ ಸೆಟ್ಟಿಂಗ್‍ಗಳು
lt_lt: Bendrinimo ir Privatumo Nustatymai
lv: Dalīšanas un konfidencialitātes iestatījumi
nl_nl: Deel- en privacyinstellingen
pl: Udostępnianie i ustawienia prywatności.
ru_ru: Настройки обмена и конфиденциальности
tr_tr: Paylaşım ve Gizlilik ayarları.
uk: Обмін і налаштування конфідеційності.

source: Sharing &amp; Privacy
bg_bg: Sharing &amp; Поверителност
de_de: Freigaben &amp; Datenschutz
es_es: Difusión y privacidad
fr_fr: Partage et confidentialité
hr: Dijeljenje &amp; privatnost
ja: 共有とプライバシー
kn: ಹಂಚಿಕೆ &amp; ಗೌಪ್ಯತೆ
lv: Dalīšana un konfidencialitāte
pl: Udostępnianie &amp; Prywatność
ru_ru: Делёж и приватность
tr_tr: Paylaşma &amp; Gizlilik

source: Clone a Book
bg_bg: Клонирайте книга
de_de: Ein Buch klonen
es_es: Clonar un libro
fr_fr: Dupliquer un livre
hr: Kloniraj knjigu
it_it: Crea una Copia di un Libro
ja: 本を複製
kn: ಪುಸ್ತಕವನ್ನು ಕ್ಲೋನ್ ಮಾಡಿ
lv: Klonēt grāmatu
nl_nl: Dupliceer een Boek
ru_ru: Клонировать книгу
tr_tr: Bir kitabı klonla

source: Cloning is not done. Leaving this page, now, will cause problems. Are you sure?
bg_bg: Клонирането не е завършено. Напускането на тази страница сега ще доведе до проблеми. Сигурни ли сте, че искате да напуснете страницата?
de_de: Das Klonen ist nicht vollständig. Wenn Sie diese Seite jetzt verlassen, wird das zu Problemen führen. Sind Sie sich sicher?
es_es: La clonación aún no ha terminado. Abandonar esta página puede provocar problemas. ¿Quieres continuar?
fr_fr: Le clonage n&rsquo;est pas terminé. Quitter cette page entraînera des problèmes. Voulez-vous vraiment quitter la page?
hr: Kloniranje nije završeno. Ako sada napustite stranicu doći će do grešaka. Jeste li sigurni?
ja: 複製が完了していません。今このページから移動すると、問題が発生します。本当によろしいですか ?
nl_nl: Dupliceren is nog niet gereed. Nu de pagina verlaten veroorzaakt problemen. Weet u het zeker?
tr_tr: Klonlama yapılmadı. Bu sayfadan şimdi ayrılmak sorunlara neden olacaktır. Emin misiniz?

source: Cloning Stats
es_es: Estadísticas de clonación
fr_fr: Statistiques de clonage
ja: 複製統計

source: Front Matter
bg_bg: Втора корица
da_dk: Indledende sider
de_de: Titelei
es_es: Páginas preliminares
fr_fr: Section Préliminaire
hr: Uvodne stranice
hu_hu: Előlap
it_it: Introduzione
ja: 前付け
kn: ಮುಂಭಾಗದ ಪಠ್ಯ
lt_lt: Priekinė Dalis
lv: Sākuma papildinformācija
nl_nl: Voorzijde kwesties
pl: Tytulatura
pt_br: Seção Pré-textual
ru_ru: Вступительная часть
sv_se: Förmaterial
tr_tr: Ön bölüm
uk: Вступна частина

source: Chapter
bg_bg: Глава
da_dk: Kapitel
de_de: Kapitel
es_es: Capítulo
fr_fr: Chapitre
hr: Poglavlje
hu_hu: Fejezet
it_it: Capitolo
ja: 章
kn: ಅಧ್ಯಾಯ
lt_lt: Skyrius
lv: Nodaļa
nl_nl: Hoofdstuk
pl: Tytuł
pt_br: Capítulos
ru_ru: Глава
sv_se: Kapitel
tr_tr: Bölüm
uk: Розділ

source: Back Matter
bg_bg: Трета корица
da_dk: Afsluttende sider
de_de: Anhang
es_es: Páginas finales
fr_fr: Section finale
hr: Završne stranice
hu_hu: Hátoldal
it_it: Conclusione
ja: 後付け
kn: ಹಿಂಪುಟದ ಪ‍ಠ್ಯ
lt_lt: Galinė Dalis
lv: Beigu papildinformācija
nl_nl: Achterzijde kwesties
pl: Materiały uzupełniające
pt_br: Seção Pós-textual
ru_ru: Заключительная часть
sv_se: Eftermaterial
tr_tr: Arka Bölüm
uk: Задня частина

source: Network Admin
bg_bg: Администратор на мрежата
da_dk: Netværksadmin
de_de: Netzwerk-Verwalter
es_es: Administración de la red
fr_fr: Administrateur de réseau
hr: Mrežni Admin
hu_hu: Hálózat Adminisztrátor
it_it: Amministratore della Rete
ja: サイトネットワーク管理
kn: ನೆಟ್ ವರ್ಕ್ ನಿರ್ವಹಣೆಗಾರರು
lt_lt: Tinklo Administratorius
lv: Tīkla administrators
nl_nl: Netwerk Beheer
pl: Administrator sieci
pt_br: Administrador da Rede
ru_ru: Администратор сети
sv_se: Nätverksadmin
tr_tr: Ağ Sorumlusu
uk: Адміністратор мережі

source: Books
bg_bg: Книги
de_de: Bücher
es_es: Libros
fr_fr: Livres
hr: Knjige
hu_hu: Könyvek
it_it: Libri
ja: 本
kn: ಪುಸ್ತಕಗಳು
lt_lt: Knygos
lv: Grāmatas
nl_nl: Boeken
ru_ru: Книги
tr_tr: Kitaplar

source: Users
bg_bg: Ползватели
da_dk: Brugere
de_de: Nutzer
es_es: Usuarios
fr_fr: Utilisateurs
hr: Korisnici
hu_hu: Felhasználók
it_it: Utenti
ja: ユーザー
kn: ಬಳಕೆದಾರರು
lt_lt: Vartotojai
lv: Lietotāji
nl_nl: Gebruikers
pl: Użytkownicy
pt_br: Usuários
ru_ru: Пользователи
sv_se: Användare
tr_tr: Kullanıcılar
uk: Користувачі

source: Themes
bg_bg: Теми
de_de: Layouts
es_es: Temas
fr_fr: Thèmes
hr: Izgledi
hu_hu: Témák
it_it: Argomenti
ja: テーマ
kn: ಹೊರನೋಟ (ಥೀಮ್) ಗಳು
lt_lt: Temos
lv: Tēmas
nl_nl: Thema&acute;s
ru_ru: Темы
tr_tr: Temalar

source: Visit Website
bg_bg: Посети сайта
de_de: Webseite ansehen
es_es: Visitar la web
fr_fr: Consultez le site web
hr: Posjetite web mjesto
ja: サイトを表示
kn: ವೆಬ್ ಸೈಟ್ ಗೆ ಭೇಟಿ ನೀಡಿ
lv: Apmeklēt vietni
nl_nl: Bezoek Website
ru_ru: Посетить веб-сайт
tr_tr: Web Sitesini Ziyare Et

source: My Books
bg_bg: Моите книги
es_es: Mis libros
fr_fr: Mes livres
ja: 自分の本
kn: ನನ್ನ ಪುಸ್ತಕಗಳು
nl_nl: Mijn Boeken
sv_se: Mina Böcker
tr_tr: Kitaplarım

source: Create A New Book
bg_bg: Създайте нова книга
de_de: Ein neues Buch erstellen
es_es: Crear un nuevo libro
fr_fr: Créer un nouveau livre
hr: Stvori novu knjigu
ja: 新規本を作成
kn: ಹೊಸ ಪುಸ್ತಕವನ್ನು ರಚಿಸಿ
lv: Izveidot jaunu grāmatu
nl_nl: Maak Een Nieuw Boek
ru_ru: Создать новую книгу
tr_tr: Yeni Kitap Oluştur

source: Clone A Book
bg_bg: Клониране на книга
de_de: Ein Buch klonen
es_es: Clonar un libro
fr_fr: Dupliquer un livre
hr: Kloniraj knjigu
it_it: Crea una Copia di un Libro
ja: 本を複製
kn: ಪುಸ್ತಕವನ್ನು ಕ್ಲೋನ್ ಮಾಡಿ
lv: Klonēt grāmatu
nl_nl: Dupliceer een Boek
ru_ru: Клонировать книгу
tr_tr: Bir Kitap Klonla

source: Are you sure you want to unlock your theme? This will update your book to the most recent version of your selected theme, which may change your book&rsquo;s appearance and page count. Once you save your settings on this page, this action will NOT be reversable!
bg_bg: Наистина ли искате да отключите темата си? Това ще актуализира Вашата книга до най-новата версия на избраната от вас тема, което може да промени външния вид и броя на страниците на Вашата книга. След като запазите настройките си на тази страница, това действие НЯМА да се как да бъде върнато обратно!
de_de: Sind Sie sicher, dass Sie Ihr Layout entsperren möchten? Das führt dazu, dass Ihr Buch auf die aktuellste Version des gewählten Layouts aktualisiert wird. Das wird möglicherweise das Aussehen und die Seitenzahl Ihres Buches ändern. Wenn Sie die Einstellungen auf dieser Seite speichern können Sie diese Änderungen NICHT mehr rückgängig machen!
es_es: ¿Confirmas que quieres desbloquear tu tema? Tu libro se actualizará a la versión más reciente del tema seleccionado, lo que puede modificar su apariencia y el número de páginas. ¡Una vez que guardes los ajustes en esta página, esta acción NO será reversible!
fr_fr: Voulez-vous vraiment dévérouiller votre thème? Cette action mettra votre livre à jour avec la version la plus récente du thème sélectionné. Ceci pourrait changer l&rsquo;apparence et le nombre de pages de votre livre. Une fois vos réglages sauvegardés sur cette page, cette action est IRRÉVERSIBLE!
hr: Jeste li sigurni da želite otključati izgled? Time će se izvršiti ažuriranje izgleda na najnoviju inačicu što može izmijeniti izgled i/ili broj stranica Vaše knjige. Jednom kada potvrdite izmjene postavki na ovoj stranici više nećete moći vratiti prethodno stanje knjige!
ja: 本当にテーマをロック解除してもよいですか ? 選択したテーマの最新バージョンに本を更新し、本の外観とページ数を変更できます。このページに設定を保存すると、この操作は元に戻すことができません !
lv: Vai tiešām vēlaties atbloķēt Jūsu tēmu? Tas atjaunos Jūsu grāmatu līdz izvēlētas grāmatas visjaunākajai versijai, kas vārēs nomainīt Jūsu grāmatas ārējo izskatu un lapaspušu skaitu. Kad Jūs saglabāsiet iestatījumus šajā lapaspusē, šo rīcību NEBŪS iespējams atcelt!
pl: Czy jesteś pewny, że chcesz odblokować szablon? To spowoduje, że twoja książka zostanie zaktualizowana do najnowszej wersji szablonu, co może zmienić jej wygląd i liczbę stron. Po zapisaniu ustawień na tej stronie, nie będzie można cofnąć tej akcji.
ru_ru: Вы уверены, что хотите разблокировать свою тему? Этим Вы обновите свою книгу до самой последней версии выбранной Вами темы, что может привести к изменению внешнего вида и количества страниц Вашей книги. Как только вы сохраните настройки на этой странице, отменить их уже будет НЕЛЬЗЯ!
tr_tr: Temanızın kilidini açmak istediğinizden emin misiniz? Kilidi açmanız halinde seçtiğiniz temanın en son sürümü kitabınıza güncellenecektir; bu durum, kitabınızın görünümünün ve sayfa sayısının değişmesine neden olabilir. Ayarlarınızı bu sayfaya kaydettiğinizde, bu işlem GERİ ALINAMAMAKTIR!

source: Book Visibility
bg_bg: Видимост на книгата
de_de: Sichtbarkeit des Buchs
es_es: Visibilidad del libro
fr_fr: Visibilité du livre
hr: Vidljivost knjige
hu_hu: Könyv láthatósága
it_it: Visibilitá del libro
ja: 本の表示状態
kn: ಪುಸ್ತಕ ಗೋಚರತೆ
lt_lt: Knygos Matomumas
lv: Grāmatas redzamība
nl_nl: Zichtbaarheid Boek
pl: Widoczność książki
ru_ru: Видимость книги
sv_se: Bokens synlighet
tr_tr: Kitabın görünülürlüğü
uk: Огляд книги

source: Private Content
bg_bg: Частно съдържание
de_de: Privater Inhalt
es_es: Contenido privado
fr_fr: Contenu privé
hr: Privatni sadržaj
hu_hu: Privát tartalom
it_it: Contenuto privato
ja: 非公開コンテンツ
kn: ಖಾಸಗಿ ವಿಷಯ
lt_lt: Privatus Turinys
lv: Privāts saturs
nl_nl: Privé-inhoud
pl: Zawartość prywatna
ru_ru: Личное содержание
sv_se: Privat Innehåll
tr_tr: Gizli içerik
uk: Приватний зміст

source: Disable Comments
bg_bg: Деактивирайте коментарите
de_de: Kommentare deaktivieren
es_es: Desactivar los comentarios
fr_fr: Désactiver les commentaires
hr: Onemogući komentare
hu_hu: Hozzászólások kikapcsolása
it_it: Disattiva i Commenti
ja: コメントを無効化
kn: ಪ್ರತಿಕ್ರಿಯೆಗಳನ್ನು ನಿಷ್ಕ್ರಿಯಗೊಳಿಸು
lt_lt: Išjungti Komentarus
lv: Aizvērt komentārus
nl_nl: Uitschakelen Commentaren
pl: Zablokuj dodawanie komentarzy
ru_ru: Отключить комментарии
tr_tr: Yorumları Devre Dışı Bırak
uk: Відключити коментарі

source: Share Latest Export Files
bg_bg: Споделете най-новите файлове за експортиране
de_de: Neueste Export-Dateien teilen
es_es: Compartir los últimos archivos exportados
fr_fr: Partage des derniers fichiers exportés
hr: Dijeli zadnje izvezene zapise
hu_hu: Legújabb exportfájlok megosztása
it_it: Condividi Ultimi File di Esportazione
ja: 最新のエクスポートファイルを共有
kn: ಇತ್ತೀಚಿನ ರಫ್ತು ಫೈಲ್‍ಗಳನ್ನು ಹಂಚಿಕೊಳ್ಳಿ
lt_lt: Bendrinti Naujausius Eksportavimo Failus
lv: Dalīties ar jaunākiem eksporta failiem
nl_nl: Deel Laatste Export Bestanden
pl: Udostępnij ostatnio eksportowane pliki
ru_ru: Поделиться последними экспортируемыми файлами
tr_tr: En Güncel Dışa Aktarılan Dosyaları Paylaş
uk: Поділитися останніми експортованими файлами

source: Pressbooks Directory
bg_bg: Директория на платформата
es_es: Directorio de Pressbooks
fr_fr: Catalogue Pressbooks
ja: Pressbooks ディレクトリ
kn: ಪ್ರೆಸ್‍ಬುಕ್ಸ್ ಡೈರೆಕ್ಟರಿ
tr_tr: Pressbooks Dizini

source: Sharing and Privacy settings
bg_bg: Настройки за споделяне и поверителност
de_de: Freigabe und Datenschutzeinstellungen
es_es: Ajustes de difusión y privacidad
fr_fr: Paramètres de partage et de confidentialité
hr: Postavke dijeljenja i privatnosti
hu_hu: Megosztási és adatvédelmi beállításokat
it_it: Impostazioni di condivisione e privacy
ja: 共有とプライバシー設定
kn: ಹಂಚಿಕೆ ಮತ್ತು ಗೌಪ್ಯತೆ ಸೆಟ್ಟಿಂಗ್‍ಗಳು
lt_lt: Bendrinimo ir Privatumo nustatymai
lv: Dalīšanas un konfidencialitātes iestatījumi
nl_nl: Deel- en Privacy Instellingen
pl: Ustawienia udostępniania i prywatności
ru_ru: Настройки обмена и конфиденциальности
tr_tr: Paylaşım ve Gizlilik Ayarları
uk: Налаштування обміну та конфідеційності

source: Public. I would like this book to be visible to everyone.
bg_bg: Публично. Бих искал тази книга да бъде видима за всички.
da_dk: Offentlig. Jeg ønsker at denne bog er synlig for alle.
de_de: Öffentlich. Ich möchte, dass das Buch für alle sichtbar ist.
es_es: Público. Quiero que este libro sea visible para todos.
fr_fr: Je veux que ce livre soit visible pour tout le monde.
hr: Javno. Želim da ovu knjigu vide svi.
hu_hu: Nyilvános. Szeretném, ha ez a könyv mindenki számára látható lenne.
it_it: Pubblico. Voglio che questo libro sia visibile a chiunque.
ja: 公開。この本は誰でも読めるようにします。
lt_lt: Viešinti. Noriu, kad ši knyga būtų matoma visiems.
lv: Publiskais. Es gribētu, lai grāmata būtu pieejama visiem.
nl_nl: Openbaar. Ik zou dit boek graag zichtbaar maken voor iedereen.
pl: Publiczne. Chcę, aby ta książka była widoczna dla wszystkich.
pt_br: Público. Eu quero que o livro seja visível para todos.
ru_ru: Публичное. Я хотел бы, чтобы эта книга была доступна всем.
sv_se: Publik. Jag vill att denna bok ska vara synlig för alla.
tr_tr: Genel. Bu kitabın herkes tarafından görünebilir olmasını istiyorum.
uk: Публічно. Я б хотів щоб ця книга була доступною для всіх.

source: Private. I would like this book to be accessible only to people I invite.
bg_bg: Частен. Бих искал тази книга да бъде достъпна само за хора, които поканя.
da_dk: Skjult. Jeg ønsker at denne bog kun skal kunne tilgås af personer, jeg inviterer.
de_de: Privat. Ich möchte, dass das Buch nur für Leute zugänglich ist, die ich einlade.
es_es: Privado. Quiero que este libro esté disponible solo para las personas que invite.
fr_fr: Je veux que ce livre ne soit accessible qu&rsquo;aux personnes que j&rsquo;invite.
hr: Privatno. Želim da ovu knjigu vide samo osobe koje pozovem.
hu_hu: Privát. Szeretném, ha ez a könyv csak meghívottak számára lenne hozzáférhető.
it_it: Privato. Voglio che questo libro sia visibile solo alla persone che invito.
ja: 非公開。この本は招待したユーザーしかアクセスすることができません。
lt_lt: Privatinti. Noriu, kad ši knyga būtų prieinama tik žmonėms, kuriuos pakviečiu.
lv: Privātais. Es gribētu, lai grāmata būtu pieejama tikai tiem cilvēkiem, ko es uzaicināju.
nl_nl: Privé. Ik zou dit broek graag alleen zichtbaar maken voor de mensen die ik uitgenodigd heb.
pl: Prywatne. Chcę, aby ta książka była widoczna tylko dla zaproszonych osób.
pt_br: Privado. Quero que o livro seja acessível somente para pessoas que eu convidar.
ru_ru: Личное. Я хотел бы, чтобы эта книга была доступна только тем, кого я приглашу.
sv_se: Privat. Jag vill att den här boken endast ska vara tillgänglig för personer som jag bjuder in.
tr_tr: Gizli. Bu kitabın sadece davet ettiğim kişilerce ulaşılabilir olmasını istiyorum.
uk: Особисто. Я б хотів щоб ця книга була доступною тільки для тих людей яких я запрошую.

source: Who can see private front matter, chapters and back matter?
bg_bg: Кой може да види втора и трета корица и главите?
de_de: Wer darf private Titeleien, Kapitel und Anhänge sehen?
es_es: ¿Quiénes pueden ver los contenidos privados de las páginas preliminares, los capítulos y las páginas finales?
fr_fr: Qui peut voir les pages liminaires, les chapitres ou les parties annexes privés?
hr: Tko može vidjeti privatne uvodne i završne stranice knjige.
hu_hu: Ki láthatja az előlapot, a fejezeteket és a hátoldalt?
it_it: Chi puó visualizzare privatamente introduzione, capitoli e conclusione?
ja: 非公開の前付け、章、後付けを表示できるユーザー
lv: Kas var redzēt privātus sākuma papildinformāciju, nodaļas un beigu papildinformāciju?
nl_nl: Wie kan het voorwerk, de hoofdstukken en het nawerk die privé zijn zien?
pl: Kto może zobaczyć okładki, tytulaturę i treść?
ru_ru: Кто может видеть частную вступительную часть, главы и заключительную часть?
sv_se: Vem kan se privat förmaterial, kapitel och eftermaterial?
tr_tr: Gizil ön ve arka bölümlerine kimler ulaşabilir?
uk: Хто зможе бачити приватну вступну частину, розділи і задню частину?
