Repository: pressbooks/pressbooks
Catalog: languages/pressbooks-*.po
Languages: bg_bg, da_dk, de_de, es_es, fr_fr, hr, hu_hu, it_it, ja, kn, lt_lt, lv, nl_nl, pl, pt_br, ru_ru, sv_se, tr_tr, uk

source: Only logged in editors and administrators.
bg_bg: Само вписани като редактори и администратори.
de_de: Nur angemeldete Editoren und Administratoren.
es_es: Solo los editores y administradores conectados.
fr_fr: Seulement les éditeurs et les administrateurs connectés.
hr: Samo prijavljeni urednici i administratori.
hu_hu: Csak bejelentkezett szerkesztők és rendszergazdák.
it_it: Solo editori ed amministratori che hanno effettuato l'accesso.
ja: ログインした編集者と管理者だけ。
kn: ಸಂಪಾದಕರು ಮತ್ತು ನಿರ್ವಾಹಕರಲ್ಲಿ ಮಾತ್ರ ಲಾಗ್ ಇನ್ ಮಾಡಲಾಗಿದೆ.
lt_lt: Tik prisijungę redaktoriai ir administratoriai.
lv: Tikai ielogotie redaktori un administratori.
nl_nl: Enkel ingelogde redacteurs en beheerders.
pl: Tylko zalogowani edytorzy i administratorzy.
ru_ru: Только зарегистрированные редакторы и администраторы.
sv_se: Endast inloggade redaktörer och administratörer.
tr_tr: Sadece giriş yapmış editörler ve yöneticiler.
uk: Лише зареєстровані редактори і адміністратори.

source: All logged in users including subscribers.
bg_bg: Всички влезли потребители, включително абонати.
de_de: Alle angemeldeten Benutzer inklusive Teilnehmer.
es_es: Todos los usuarios conectados, incluidos los suscriptores.
fr_fr: Toutes les personnes connectées, y compris les abonnés.
hr: Svi prijavljeni korisnici uključujući pretplatnike.
hu_hu: Minden bejelentkezett felhasználó, beleértve az előfizetőket.
it_it: Tutti gli user con accesso, inclusi i commentatori
ja: すべてのログインしたユーザー、購読者を含む。
kn: ಚಂದಾದಾರರು ಸೇರಿದಂತೆ ಎಲ್ಲಾ ಬಳಕೆದಾರರಲ್ಲಿ ಲಾಗ್ ಇನ್ ಆಗಿದೆ.
lt_lt: Visi prisijungę vartotojai, įskaitant prenumeratorius.
lv: Visi ielogotie lietotāji, ieskaitot abonentus.
nl_nl: Alle ingelogde gebruikers, inclusief abonnees.
pl: Wszyscy zalogowani użytkownicy, włącznie z subskrybentami.
ru_ru: Все зарегистрированные пользователи, включая подписчиков.
sv_se: Alla inloggade användare samt prenumeranter.
tr_tr: Takipçiler de dahil olmak üzere giriş yapmış tüm kullanıcılar.
uk: Всі зареєстровані користувачі включаючи передплатників.

source: Yes. I want to automatically disable comments, trackbacks and pingbacks on all front matter, chapters and back matter.
bg_bg: Да. Искам автоматично да деактивирам коментари, проследявания - за всички глави, втора и трета корица.
de_de: Ja. Ich möchte automatisch Kommentare, Trackbacks und Pingbacks auf allen Titeleien, Kapiteln und Anhängen deaktivieren.
es_es: Sí, quiero desactivar automáticamente los comentarios, trackbacks y pingbacks en las páginas preliminares, los capítulos y las páginas
fr_fr: Oui, je veux désactiver automatiquement les commentaires ainsi que les fonctions rétroliens Pingbacks et Trackback pour l&rsquo;ensemble des pages liminaires, des chapitres et des parties annexes.
hr: Da. Želim onemogućiti sve povratne veze i komentare za sve uvodne stranice, poglavlja i završne stranice knjige.
hu_hu: Igen. Szeretném automatikusan letiltani a megjegyzéseket, a visszajelzéseket és a pingbackeket az összes előlapon, fejezeten és hátlapon.
it_it: Sì. Voglio disattivare automaticamente commenti, trackback e pingback da tutta la parte introduttiva, i capitoli e la conclusione.
ja: はい。すべての前付け、章、後付けにコメント、トラックバック、ピンバックを自動無効化します。
kn: ಹೌದು. ನಾನು ಎಲ್ಲಾ ಫ್ರಂಟ್ ಮ್ಯಾಟರ್, ಅಧ್ಯಾಯಗಳು ಮತ್ತು ಬ್ಯಾಕ್ ಮ್ಯಾಟರ್ ನಲ್ಲಿ ಕಾಮೆಂಟ್ ಗಳು, ಟ್ರ್ಯಾಕ್ ಬ್ಯಾಕ್ ಗಳು ಮತ್ತು ಪಿಂಗ್ ಬ್ಯಾಕ್ ಗಳನ್ನು ಸ್ವಯಂಚಾಲಿತವಾಗಿ ನಿಷ್ಕ್ರಿಯಗೊಳಿಸಲು ಬಯಸುತ್ತೇನೆ.
lv: Jā. Es gribu, lai komentāri, atsaučpaziņošanas un atbalspaziņošanas bija automātiski aizvērti sākuma papildinformācijā, nodaļās un beigu papildinformācijā.
nl_nl: Ja. Ik wil commentaren, trackbacks en pingbacks automatisch uitschakelen voor alle voorwerken, hoofdstukken en nawerken.
pl: Tak. Chcę automatycznie wyłączyć dodawanie komentarzy, trackbacków i pingbacków do tytulatury, okładek i treści książki.
ru_ru: Да. Я хочу автоматически отключить комментарии, обратные ссылки и автоматические уведомления для вступительной части, глав и заключительной части.
tr_tr: Evet. Tüm ön konular, bölümler ve arka konular hakkındaki yorumları, geri izlemeleri ve pingbackleri otomatik olarak devre dışı bırakmak istiyorum.
uk: Так. Я хочу автоматично відключити коментарі, зворотні посилання, повідомлення у всіх вступній частині, розділах і задній частині.

source: No. I want to leave comments, trackbacks and pingbacks enabled on all front matter, chapters and back matter unless I disable them manually.
bg_bg: Не. Искам да оставя коментари, проследявания - за всички глави, втора и трета корица.
de_de: Nein. Ich möchte Kommentare, Trackbacks und Pingbacks auf allen Titeleien, Kapiteln und Anhängen aktiviert lassen, außer ich deaktiviere sie per Hand.
es_es: No, quiero permitir los comentarios, trackbacks y pingbacks en las páginas preliminares, los capítulos y las páginas finales, a menos que los desactive manualmente.
fr_fr: Non, je souhaite activer les commentaires ainsi que les fonctions rétroliens Pingbacks et Trackback pour l&rsquo;ensemble des pages liminaires, des chapitres et des parties annexes, sauf si je les désactive manuellement.
hr: Ne. Želim da povratne veze i komentari ostanu dostupni za sve uvodne stranice, poglavlja i završne stranice knjige, osim ako ih ručno onemogućim.
hu_hu: Nem. Aktiválva szeretném hagyni a kommenteket, trackbackeket és pingbackeket minden előlapon, fejezetben és hátlapon, kivéve ha manuálisan le nem letiltom őket.
it_it: No. Desidero mantenere attivi commenti, trackback e pingback su tutta la parte introduttiva, i capitoli e la parte conclusiva, a meno che non li disattivo io manualmente.
ja: いいえ。手動で無効化しないと、すべての前付け、章、後付けにコメント、トラックバック、ピンバックを有効にします。
kn: ಇಲ್ಲ. ನಾನು ಕಾಮೆಂಟ್ ಗಳು, ಟ್ರ್ಯಾಕ್ ಬ್ಯಾಕ್ ಗಳು ಮತ್ತು ಪಿಂಗ್ ಬ್ಯಾಕ್ ಗಳನ್ನು ಕೈಯಾರೆ ನಿಷ್ಕ್ರಿಯಗೊಳಿಸದ ಹೊರತು ಎಲ್ಲಾ ಫ್ರಂಟ್ ಮ್ಯಾಟರ್, ಅಧ್ಯಾಯಗಳು ಮತ್ತು ಬ್ಯಾಕ್ ಮ್ಯಾಟರ್ ಗಳಲ್ಲಿ ಸಕ್ರಿಯಗೊಳಿಸಲು ಬಯಸುತ್ತೇನೆ.
lv: Nē. Es gribu, lai komentāri, atsaučpaziņošanas un atbalspaziņošanas sākuma papildinformācijā, nodaļās un beigu papildinformācijā palika atvērti, kamēr es pats tos neaizvēršu.
nl_nl: Nee. Ik wil commentaren, trackbacks en pingbacks inschakelen voor alle voorerken, hoofdstukken en nawerken, tenzij ik ze handmatig uitschakel.
pl: Nie. Chcę dodawać komentarze, trackbacki i pingbacki do tytulatury, okładek i treści książki, jeżeli nie wyłączę ich ręcznie.
ru_ru: Нет. Я хочу оставить комментарии, обратные ссылки и автоматические уведомления активными для вступительной части, глав и заключительной части до тех пор, пока я не отключу их вручную.
tr_tr: Hayır. Manüel olarak devre dışı bırakmadıkça tüm ön konular, bölümler ve arka konular üzerinde yapılan yorumları, geri izlemeleri ve pingbackleri bırakmak istiyorum.
uk: Ні. Я хочу залишити коментарі, зворотні посилання і повідомлення які є включеними у всій вступній частині, розділах і задній частині допоки я не відключу їх вручну.

source: Yes. I would like the latest export files to be available on the homepage for free, to everyone.
bg_bg: Да. Бих искал най-новите файлове за експортиране да бъдат достъпни безплатно на началната страница за всички.
de_de: Ja. Ich möchte, dass die neuesten Exportdateien auf der Homepage für alle kostenlos zur Verfügung stehen.
es_es: Sí, me gustaría que los archivos exportados más recientes estén disponibles en la página de inicio para todos, gratuitamente.
fr_fr: Oui. Je souhaite que les derniers fichiers exportés soient accessibles à tous sur la page d&rsquo;accueil.
hr: Da. Želim da su zadnje izvezeni zapisi knjige besplatno dostupni za preuzimanje na početnoj stranici za sve korisnike.
hu_hu: Igen. Szeretném, ha a legújabb exportfájlok mindenki számára ingyen elérhetők lennének a honlapon.
it_it: Sí. Vorrei che gli ultimi file esportati siano disponibili gratis sulla home per tutti.
ja: はい。最新のエクスポートファイルはホームページで善意に無料で利用可能にします。
kn: ಹೌದು. ಇತ್ತೀಚಿನ ರಫ್ತು ಫೈಲ್ ಗಳು ಎಲ್ಲರಿಗೂ ಮುಖಪುಟದಲ್ಲಿ ಉಚಿತವಾಗಿ ಲಭ್ಯವಿರಬೇಕೆಂದು ನಾನು ಬಯಸುತ್ತೇನೆ.
lt_lt: Taip. Norėčiau, kad naujausi eksporto failai pagrindiniame puslapyje būtų prieinami visiems nemokamai.
lv: Jā. Es gribu, lai jaunāki eksporta faili bija bezmaksas pieejami visiem mājaslapā.
nl_nl: Ja. Ik wil dat de laatste exportbestanden op de website gratis voor iedereen beschikbaar zijn op de homepage.
pl: Tak. Chcę aby moje ostatnio eksportowane pliki były dostępne na stronie domowej za darmo dla wszystkich.
ru_ru: Да. Я хотел бы, чтобы последние экспортируемые файлы были бесплатно доступны для всех на домашней странице.
tr_tr: Evet. En güncel dışa aktarım dosyalarının, ana sayfadan ücretsiz olarak, herkese açık olmasını istiyorum.
uk: Так. Я хотів би, щоб останні експортувані файли були доступними на домашній сторінці безкоштовно для всіх.

source: No. I would like the latest export files to only be available to administrators.
bg_bg: Не. Бих искал най-новите файлове за експортиране да са достъпни само за администратори.
de_de: Nein. Ich möchte, dass die neuesten Exportdateien nur für Administratoren zur Verfügung stehen.
es_es: No, me gustaría que los archivos exportados más recientes estén disponibles solamente para los administradores.
fr_fr: Non. Je souhaite que les derniers fichiers exportés ne soient accessibles qu&rsquo;aux administrateurs.
hr: Ne. Želim da su zadnje izvezeni zapisi dostupni samo administratorima.
hu_hu: Nem. Szeretném, ha a legfrissebb exportfájlok csak a rendszergazdák számára lennének elérhetők.
it_it: No. Vorrei che gli ultimi file esportati siano disponibili solo agli amministratori.
ja: いいえ。最新のエクスポートファイルは管理者のみに利用可能にします。
kn: ಇಲ್ಲ. ಇತ್ತೀಚಿನ ರಫ್ತು ಫೈಲ್ ಗಳು ನಿರ್ವಾಹಕರಿಗೆ ಮಾತ್ರ ಲಭ್ಯವಿರಬೇಕೆಂದು ನಾನು ಬಯಸುತ್ತೇನೆ.
lt_lt: Ne. Norėčiau, kad naujausi eksporto failai būtų prieinami tik administratoriams.
lv: Nē. Es gribu, lai jaunāki eksporta faili bija pieejami tikai administratoriem.
nl_nl: Nee. Ik wil dat de laatste exportbestanden alleen beschikbaar zijn voor beheerders.
pl: Nie. Chcę, aby moje pliki były dostępne tylko dla administratorów.
ru_ru: Нет. Я бы хотел чтобы последние экспортируемые файлы были доступны только администраторам.
tr_tr: Hayır. En güncel dışa aktarım dosyalarının yalnızca yöneticilere açık olmasını istiyorum.
uk: Ні. Я б хотів щоби останні експортовані файли були доступними для адміністраторів.

source: Yes. I want this book to be listed in the Pressbooks directory.
bg_bg: Да. Искам тази книга да бъде включена в директорията на „Книги за пресата“.
es_es: Sí, quiero que mi libro esté listado en el directorio de Pressbooks.
fr_fr: Oui. Je veux que ce livre soit répertoirié dans l'annuaire Pressbooks.
ja: はい。この本は Pressbooks ディレクトリに一覧表示します。
tr_tr: Evet. Bu kitabın Pressbooks dizininde listelenmesini istiyorum.

source: No. Exclude this book from the Pressbooks directory.
bg_bg: Не. Изключете тази книга от директорията на Платформата.
es_es: No, excluir este libro del directorio de Pressbooks.
fr_fr: Non. Exclure ce livre de l'annuaire Pressbooks.
ja: いいえ。この本は Pressbooks ディレクトリに除外します。
kn: ಇಲ್ಲ. ಈ ಪುಸ್ತಕವನ್ನು ಪ್ರೆಸ್‍ಬುಕ್ಸ್ ಡೈರೆಕ್ಟರಿಯಿಂದ ಹೊರಗಿಡಿ.
tr_tr: Hayır. Bu kitabı Pressbooks dizininden çıkarın.

source: All Books
bg_bg: Всички книги
de_de: Alle Bücher
es_es: Todos los libros
fr_fr: Tous les livres
hr: Sve knjige
hu_hu: Összes Könyv
it_it: Tutti i Libri
ja: すべての本
kn: ಎಲ್ಲಾ ಪುಸ್ತಕಗಳು
lt_lt: Visos Knygos
lv: Visas grāmatas
nl_nl: Alle Boeken
ru_ru: Все книги
tr_tr: Tüm Kitaplar

source: Search Books
bg_bg: Търсене на книги
de_de: Bücher durchsuchen
es_es: Buscar libros
fr_fr: Rechercher dans les livres
hr: Pretraži knjige
hu_hu: Könyvek Keresése
it_it: Cerca Libri
ja: 本を検索
kn: ಪುಸ್ತಕಗಳನ್ನು ಹುಡುಕಿ
lt_lt: Ieškoti Knygų
lv: Meklēt grāmatas
nl_nl: Boeken Zoeken
ru_ru: Поиск книг
tr_tr: Kitap Ara

source: Edit Book: %s
bg_bg: Редактиране на книга: %s
de_de: Buch bearbeiten: %s
es_es: Editar el libro: %s
fr_fr: Modifier le livre&nbsp;: %s
hr: Uredi knjigu: %s
ja: 本を編集: %s
kn: ಪುಸ್ತಕ ಸಂಪಾದಿಸು: %s
nl_nl: Bewerk Boek: %s
tr_tr: Kitabı Düzenle: %s

source: Book Address (URL)
bg_bg: Адрес на книгата (URL)
de_de: Buch-Adresse (URL)
es_es: Dirección del libro (URL)
fr_fr: Adresse du livre (URL)
hr: Adresa (URL) knjige
hu_hu: Könyv elérhetősége (URL)
it_it: Indirizzo del Libro (URL)
ja: 本のアドレス (URL)
kn: ಪುಸ್ತಕ ವಿಳಾಸ (ಯು.ಆರ್.ಎಲ್.)
lt_lt: Knygos Adresas (URL)
lv: Grāmatas adrese (tīmekļa adrese)
nl_nl: Boek Adres (URL)
ru_ru: Ссылка на книгу (URL)
tr_tr: Kitap Adresi (URL)

source: Add New Book
bg_bg: Добавяне на нова книга
de_de: Neues Buch hinzufügen
es_es: Añadir un nuevo libro
fr_fr: Ajouter un nouveau livre
hr: Dodaj novu knjigu
hu_hu: Új Könyv Hozzáadása
it_it: Aggiungi Nuovo Libro
ja: 新規本を追加
kn: ಹೊಸ ಪುಸ್ತಕವನ್ನು ಸೇರಿಸಿ
lt_lt: Pridėti Naują Knygą
lv: Pievienot jaunu grāmatu
nl_nl: Nieuw Boek Toevoegen
ru_ru: Добавить новую книгу
tr_tr: Yeni Kitap Ekle

source: Book Title
bg_bg: Заглавие на книга
de_de: Buchtitel
es_es: Título del libro
fr_fr: Titre du livre
hr: Naslov knjige
hu_hu: Könyvcím
it_it: Titolo del libro
ja: 書名
kn: ಪುಸ್ತಕ ಶೀರ್ಷಿಕೆ
lt_lt: Knygos Pavadinimas
lv: Grāmatas virsraksts
nl_nl: Boektitel
pl: Tytuł książki
ru_ru: Название книги
tr_tr: Kitap Başlığı
uk: Назва книги

source: Book Language
bg_bg: Език на книгата
de_de: Sprache des Buchs
es_es: Idioma del libro
fr_fr: Langue du livre
hr: Jezik knjige
hu_hu: Könyv Nyelve
it_it: Lingua del Libro
ja: 本の言語
kn: ಪುಸ್ತಕದ ಭಾಷೆ
lt_lt: Knygos Kalba
lv: Grāmatas valoda
nl_nl: Boektaal
ru_ru: Язык книги
tr_tr: Kitap Dili

source: Add Book
bg_bg: Добавяне на книга
de_de: Buch hinzufügen
es_es: Añadir libro
fr_fr: Ajouter un livre
hr: Dodaj knjigu
hu_hu: Könyv Hozzáadása
it_it: Aggiungi Libro
ja: 本を追加
kn: ಪುಸ್ತಕ ಸೇರಿಸು
lt_lt: Pridėti Knygą
lv: Pievienot grāmatu
nl_nl: Boek Toevoegen
ru_ru: Добавить книгу
tr_tr: Kitap Ekle

source: Edit previous or next item
bg_bg: Редактирайте предишен или следващ елемент
de_de: Vorhergehendes oder nächstes Element bearbeiten
es_es: Editar el elemento anterior o el siguiente
fr_fr: Modifier la section précédente ou suivante
hr: Uredi prethodnu ili slijedeću stavku
hu_hu: Az előző vagy következő elem szerkesztése
it_it: Modifica il punto precedente o successivo
ja: 前または次の項目を編集
kn: ಹಿಂದಿನ ಅಥವಾ ಮುಂದಿನ ಐಟಂ ಸಂಪಾದಿಸು
lt_lt: Redaguoti ankstesnį ar sekantį elementą
lv: Rediģēt iepriekšējo vai nākamo priekšmetu
nl_nl: Bewerk vorige of volgende item
ru_ru: Редактировать предыдущий или следующий элемент
tr_tr: Önceki veya sonraki öğeyi düzenleyin

source: Edit Previous (%s)
bg_bg: Редактиране на предишен елемент (%s)
de_de: Vorhergehendes bearbeiten (%s)
es_es: Editar anterior (%s)
fr_fr: Modifier la section précédente (%s)
hr: Uredi prethodno (%s)
ja: 前を編集 (%s)
kn: ಹಿಂದಿನ (%s) ಸಂಪಾದಿಸು
nl_nl: Bewerk Vorige (%s)
tr_tr: Öncekini Düzenle (%s)

source: Edit Next (%s)
bg_bg: Редактиране на следващ елемент (%s)
de_de: Nächstes bearbeiten (%s)
es_es: Editar siguiente (%s)
fr_fr: Modifier la section suivante (%s)
hr: Uredi slijedeće (%s)
ja: 次を編集 (%s)
kn: ಮುಂದಿನ ಸಂಕಲನ (%s)
nl_nl: Bewerk Volgende (%s)
tr_tr: Sonrakini Düzenle (%s)

source: Twitter URL
es_es: URL de Twitter
fr_fr: URL de Twitter
kn: ಟ್ವಿಟರ್ ಯುಆರ್ಎಲ್

source: LinkedIn URL
es_es: URL de LinkedIn
fr_fr: URL de LinkedIn
kn: ಲಿಂಕ್ಡಇನ್ ಯುಆರ್ಎಲ್

source: GitHub URL
es_es: URL de GitHub
fr_fr: URL de GitHub
kn: ಗಿಟ್‍ಹಬ್ ಯುಆರ್ಎಲ್

source: Your institutional affiliation, e.g. Rebus Foundation, Open University, Amnesty International.
es_es: Tu afiliación institucional, por ejemplo, la Fundación Rebus, Open University o Amnistía Internacional.
fr_fr: Votre affiliation institutionnelle, par exemple la Fondation Rebus, l'Université ouverte, Amnesty International.
ja: 所属機関 (例: Rebus Foundation、Open University、アムネスティ・インターナショナル)
tr_tr: Kurumsal ilişkiniz, örn. Rebus Foundation, Open University, Uluslararası Af Örgütü.

source: Appearance
es_es: Apariencia
fr_fr: Apparence
ja: 外観

source: Pages
es_es: Páginas
ja: 固定ページ

source: Settings
da_dk: Indstillinger
es_es: Ajustes
fr_fr: Paramètres
it_it: Impostazioni
ja: 設定
nl_nl: Instellingen
pl: Ustawienia
uk: Налаштування

source: Network Options
es_es: Opciones de red
ja: サイトネットワーク設定

source: Stats
es_es: Estadísticas
ja: 統計

source: Network Stats
es_es: Estadísticas de la red
ja: サイトネットワーク統計

source: Analytics
es_es: Analítica
ja: アナリティクス

source: Upgrade Network
es_es: Actualizar la red
ja: サイトネットワークをアップグレード

source: Network Users
es_es: Usuarios de la red
ja: サイトネットワークユーザー

source: Root Site Users
es_es: Usuarios del sitio raíz
ja: ルートサイトユーザー

source: User Activation Keys
es_es: Claves de activación de usuarios
ja: ユーザーの有効化キー

source: Network Plugins
es_es: Plugins de la red
ja: サイトネットワークのプラグイン

source: Root Site Plugins
es_es: Plugins del sitio raíz
ja: ルートサイトのプラグイン

source: Network Settings
es_es: Ajustes de la red
ja: サイトネットワーク設定

source: Network Setup
es_es: Configuración de la red
ja: サイトネットワークの設置

source: Network Managers
bg_bg: Мрежови мениджъри
de_de: Netzwerk-Verwalter
es_es: Administradores de la red
fr_fr: Administrateurs de réseau
hr: Upravitelji mreže
it_it: Gestori di rete
ja: サイトネットワーク管理者
kn: ನೆಟ್ವರ್ಕ್ ವ್ಯವಸ್ಥಾಪಕರು
lt_lt: Tinklo Valdytojai
lv: Tīkla pārvaldnieki
nl_nl: Netwerkbeheerders
pl: Managerowie sieci
ru_ru: Сетевые диспетчеры
sv_se: Nätverksförvaltare
tr_tr: Ağ Yöneticileri
uk: Керівники мережі

source: Whitelabel Settings
es_es: Ajustes de Whitelabel
ja: Whitelabel 設定

source: Sharing & Privacy
es_es: Difusión y privacidad
ja: 共有とプライバシー

source: Root Site General Settings
es_es: Ajustes generales del sitio raíz
ja: ルートサイト一般設定

source: Root Site Media Settings
es_es: Ajustes de medios del sitio raíz
ja: ルートサイトメディア設定

source: Root Site Privacy Settings
es_es: Ajustes de privacidad del sitio raíz
ja: ルートサイトプライバシー設定

source: PB Stats
es_es: Estadísticas de Pressbooks
ja: Pressbooks の統計

source: About Pressbooks
bg_bg: За Платформата
da_dk: Om Pressbooks
de_de: Über Pressbooks
es_es: Acerca de Pressbooks
fr_fr: À propos de Pressbooks
hr: O Pressbooks
hu_hu: A Pressbooksról
it_it: Su Pressbooks
ja: Pressbooks について
kn: ಪ್ರೆಸ್‍ಬುಕ್ಸ್ ಬಗ್ಗೆ
lt_lt: Apie Pressbooks
lv: Par Pressbooks vietni
nl_nl: Over Pressbooks
pl: O Pressbooks
ru_ru: О Pressbooks
sv_se: Om Pressbooks
tr_tr: Pressbooks hakkında
uk: Про Пресбукс

source: Administer Network
es_es: Administrar la red
ja: サイトネットワーク管理

source: Create Book
bg_bg: Създаване на книга
de_de: Buch erstellen
es_es: Crear un libro
fr_fr: Créer un livre
hr: Stvori knjigu
hu_hu: Könyv létrehozása
it_it: Crea libro
ja: 本を作成
kn: ಪುಸ್ತಕ ರಚಿಸಿ
lt_lt: Sukurti Knygą
lv: Izveidot grāmatu
nl_nl: Maak Boek
pl: Stwórz książkę
ru_ru: Создать книгу
sv_se: Skapa Bok
tr_tr: Kitap yarat.
uk: Створити книгу

source: Clone Book
es_es: Clonar un libro
ja: 本を複製

source: Add Users
es_es: Añadir usuarios
ja: ユーザーを追加

source: About the Book
bg_bg: Относно книгата
de_de: Über das Buch
es_es: Acerca del libro
fr_fr: À propos du livre
hr: O ovoj knjizi
ja: 本について
kn: ಪುಸ್ತಕದ ಬಗ್ಗೆ
nl_nl: Over het Boek
tr_tr: Kitap Hakkında

source: Book Tagline
bg_bg: Резервирайте слоган
da_dk: Bogens slogan
de_de: Slogan des Buchs
es_es: Eslogan del libro
fr_fr: Titre d&rsquo;appel
hr: Slogan knjige
it_it: Citazione del Libro
ja: キャッチコピー
kn: ಪುಸ್ತಕ ಟ್ಯಾಗ್ ಲೈನ್
lv: Grāmatas apakšvirsraksts
nl_nl: Tagline van boek
pl: Tagline książki
pt_br: Slogan do Livro
ru_ru: Подзаголовок книги
sv_se: Bokens slogan
tr_tr: Kitap sloganı
uk: Підзаголовок книги

source: A very short description of your book. It should fit in a Twitter post, and encapsulate your book in the briefest sentence.
bg_bg: Много кратко описание на вашата книга. Той трябва да се побере в публикация в Twitter и да опише Вашата книга в най-краткото изречение.
da_dk: En meget kort beskrivelse af din bog. Det skal kunne være i et Tweet og rumme essensen af din bog så kort som muligt.
de_de: Eine Kurzbeschreibung Ihres Buches. Es sollte in einen Twitter Tweet passen, und Ihr Buch auf kürzeste Weise beschreiben.
es_es: Descripción muy breve de tu libro. Debería encajar en un tuit y señalar lo más importante en pocas palabras.
fr_fr: Courte description de votre livre. Celle-ci ne devrait excéder la longueur d&rsquo;une publication Twitter et devrait résumer l&rsquo;ouvrage en une seule phrase.
hr: Jako kratki opis Vaše knjige. Sadržaj bi trebao stati u objavu za Twitter i dati opis Vaše knjige u što manjoj rečenici.
hu_hu: A könyvének egy nagyon rövid leírása. Be kellene férnie egy Twitter posztba, és a legrövidebb mondatban foglalja a könyvet.
it_it: Una brevissima descrizione del tuo libro. Dovrebbe andare bene per un post su Twitter, e riassumere il tuo libro in una brevissima frase.
ja: 本について非常に短い説明。Twitter ポストに収まり、本を最も短い文で要約する必要があります。
kn: ನಿಮ್ಮ ಪುಸ್ತಕದ ಒಂದು ಸಣ್ಣ ವಿವರಣೆ. ಇದು ಟ್ವಿಟರ್ ಪೋಸ್ಟ್ ನಲ್ಲಿ ಹೊಂದಿಕೊಳ್ಳಬೇಕು, ಮತ್ತು ನಿಮ್ಮ ಪುಸ್ತಕವನ್ನು ಸಂಕ್ಷಿಪ್ತ ವಾಕ್ಯದಲ್ಲಿ ಒಳಗೊಳ್ಳಬೇಕು.
lt_lt: Labai trumpas jūsų knygos aprašymas. Tai turėtų tilpti į Twitter įrašą ir apibendrinti knygą trumpiausiu sakiniu.
lv: Ļoti īss Jūsu grāmatas apraksts. Tam jāiekļaujas vienā Twitter publikācijā un dažos teikumos jāapraksta Jūsu grāmatu.
nl_nl: Een heel korte beschrijving van uw boek. Het moet kunnen passen in een Twitterbericht, en uw boek zo kort mogelijk samenvatten.
pl: Krótki opis twojej książki. Powinien zmieścić się w Tweecie i opisywać twoją książkę jak najlepiej w jak najkrótszym zdaniu.
pt_br: Uma breve descrição de seu livro. Deve caber em um post no Twitter e resumir seu livro em uma breve frase.
ru_ru: Очень краткое описание Вашей книги. Оно должно помещаться в один пост в Twitter и описывать Вашу книгу несколькими короткими предложениями.
sv_se: En mycket kort beskrivning av din bok. Den bör passa i ett Twitter-inlägg och kapsla in din bok i den kortaste meningen.
tr_tr: Kitabının çok kısa bir tanımı. Twitter gönderisine sığacak boyutta olmalı, ve kitabı kısa ve öz olacak şekilde açıklamalıdır.
uk: Дуже короткий опис своєї книги. Він повинен бути відповідним в пості в Твітері і передавати твою книгу в найкоротших реченнях.

source: Short Description
bg_bg: Кратко описание
da_dk: Kort beskrivelse
de_de: Kurzbeschreibung
es_es: Descripción corta
fr_fr: Courte description
hr: Kratki opis
hu_hu: Rövid leírás
it_it: Descrizione Abbreviata
ja: 短い説明
kn: ಸಂಕ್ಷಿಪ್ತ ವಿವರಣೆ
lt_lt: Trumpas Aprašymas
lv: Īss apraksts
nl_nl: Korte beschrijving
pl: Krótki opis
pt_br: Descrição curta
ru_ru: Краткое описание
sv_se: Kort beskrivning
tr_tr: Kısa Tanım
uk: Короткий опис

source: A short paragraph about your book, for catalogs, reviewers etc. to quote.
bg_bg: Кратък абзац за Вашата книга, за да се цитира в каталози, рецензенти и др.
da_dk: Et kort afsnit om din bog, til brug for kataloger, anmeldere, osv. til citatbrug.
de_de: Ein kurzer Abschnitt über Ihr Buch, für Kataloge, Rezensionen etc. für ein Zitat.
es_es: Un párrafo breve sobre tu libro, para incluirlo en catálogos, reseñas, etc.
fr_fr: Un court paragraphe au sujet de votre livre à citer dans les catalogues, les critiques, etc.
hr: Kratki odlomak o Vašoj knjizi za citiranje u katalozima, za recenzije i slično.
hu_hu: Egy rövid bekezdés a könyvről, a katalógusok, a felülvizsgálók, stb. számára.
it_it: Un breve paragrafo sul tuo libro, per citazioni in cataloghi, critiche ecc.
ja: カタログ、校閲者など引用するための、本について短い段落。
kn: ನಿಮ್ಮ ಪುಸ್ತಕದ ಬಗ್ಗೆ ಒಂದು ಸಣ್ಣ ಪ್ಯಾರಾಗ್ರಾಫ್, ಕ್ಯಾಟಲಾಗ್ ಗಳು, ಸಮೀಕ್ಷಕರು ಇತ್ಯಾದಿಉಲ್ಲೇಖಿಸಲು.
lt_lt: Pateikiama trumpa pastraipa apie jūsų knygą, katalogus, recenzentus ir kt.
lv: Īss paragrāfs par Jūsu grāmatu katalogiem, tehniskiem redaktoriem u.c. citēšanai.
nl_nl: Een korte paragraaf over uw boek, voor catalogi, recensenten etc. om te citeren.
pl: Krótki fragment twojej książki do cytowania dla recenzentów, w katalogach, etc.
pt_br: Um breve parágrafo sobre o seu livro, para catálogos, comentadores etc para citações.
ru_ru: Небольшой параграф, описывающий Вашу книгу, для каталогов, технических редакторов и так далее для цитирования.
sv_se: Ett kort stycke om din bok, för kataloger, recensenter etc. att citera.
tr_tr: Katalogların, eleştirmenlerin vb.nin alıntı yapabilmesi için kısa bir paragraf.
uk: Короткий абзац про свою книгу, для каталогів, критиків тощо для того щоб процитувати.
