Repository: pressbooks/pressbooks
Catalog: languages/pressbooks-*.po
Languages: bg_bg, da_dk, de_de, es_es, fr_fr, hr, hu_hu, it_it, ja, kn, lt_lt, lv, nl_nl, pl, pt_br, ru_ru, sv_se, tr_tr, uk

source: The HTML is larger than pcre.backtrack_limit.
bg_bg: HTML е по-голям от ограничението от pcre.backtrack_limit.
de_de: Das HTML ist größer als pcre.backtrack_limit.
es_es: El HTML es más grande que el pcre.backtrack_limit.
fr_fr: La taille du HTML est supérieur à pcre.backtrack_limit.
hr: HTML je veći od pcre.backtrack_limit.
ja: HTML は pcre.backtrack_limit を超えています。
lt_lt: HTML yra didesnis nei pcre.backtrack_limit.
lv: HTML adrese ir garākā, neka pcre.backtrack_limit.
nl_nl: De HTML is langer dan pcre.backtrack_limit.
ru_ru: HTML больше, чем pcre.backtrack_limit.
tr_tr: HTML, pcre.backtrack_limit'ten daha büyüktür.

source: This does not appear to be a WXR file, missing/invalid WXR version number
bg_bg: Изглежда, че това не е WXR файл, липсващ / невалиден номер на версията на WXR
da_dk: Dette lader ikke til at være en WXR-fil, den mangler eller har et ugyldigt WXR-versionsnummer.
de_de: Dies scheint keine gültige WXR-Datei zu sein, WXR-Versionsnummer fehlt oder ist ungültig.
es_es: Este no parece ser un archivo WXR. El número de versión de WXR es incorrecto o no es válido.
fr_fr: Il semblerait que le fichier ne soit pas un fichier WXR, numéro de version WXR manquant ou invalide.
hr: Izgleda da ovo nije spravni WXR zapis, nedostaje/neispravni broj inačice WXR-a
hu_hu: Ez nem WXR fájlnak tűnik, a hiányzó / érvénytelen WXR verziószám.
it_it: Questo non sembra essere un file WXR valido, numero di versione WXR mancante/non valido
ja: これは WXR ファイルではないようです。WXR のバージョン番号がない、または無効です。
lt_lt: Atrodo, kad tai nėra WXR failas, trūksta / neteisingas WXR versijos numeris
lv: Šķiet, tas nav WXR fails, nepietiek/nepareizs WXR versijas numurs
nl_nl: Dit blijkt geen WXR-bestand te zijn, de WXR-versienummer ontbreekt/is ongeldig.
pt_br: Este não parece ser um arquivo WXR, número de versão do WXR inválido ou faltante.
ru_ru: Это не появится в файле WXR, не хватает или введён неправильный номер версии WXR
sv_se: Detta förefaller inte vara en WXR-fil. Versionsnummer för WXR-fil saknas eller är felaktigt
tr_tr: Bu WXR dosyası değil, kayıp yada geçersiz WXR versiyon numarası

source: Imported %1$s, %2$s, %3$s, %4$s, %5$s, and %6$s.
bg_bg: Импортирани %1$s, %2$s, %3$s, %4$s, %5$s, и %6$s.
de_de: Importiert: %1$s, %2$s, %3$s, %4$s, %5$s und %6$s.
es_es: Se importaron %1$s, %2$s, %3$s, %4$s, %5$s y %6$s.
fr_fr: %1$s, %2$s, %3$s, %4$s, %5$s et %6$s importés.
hr: Uvezeno %1$s, %2$s, %3$s, %4$s, %5$s i %6$s.
ja: %1$s、%2$s、%3$s、%4$s、%5$s、%6$sをインポートしました。
kn: ಆಮದು %1$s, %2$s, %3$s, %4$s, %5$s ಮತ್ತು %6$s.
nl_nl: Ge&iuml;mporteerd%1$s, %2$s, %3$s, %4$s, %5$s, en%6$s.
tr_tr: %1$s, %2$s, %3$s, %4$s, %5$s, ve %6$s içe aktarıldı.

source: Invalid regular expression
bg_bg: Невалиден регулярен израз
da_dk: Ugyldigt regulært udtryk
de_de: Ungültiger regulärer Ausdruck
es_es: La expresión regular no es válida.
fr_fr: Expression régulière invalide
hr: Ne ispravan izraz
hu_hu: Érvénytelen szabályos kifejezés
it_it: Espressione regolare non valida
ja: 無効な正規表現です。
kn: ಅಮಾನ್ಯ ನಿಯಮಿತ ಅಭಿವ್ಯಕ್ತಿ
lv: Nepareiza regulāra izteiksme
nl_nl: Ongeldige regular expression
ru_ru: Неправильное регулярное выражение
tr_tr: Geçersiz Normal İfade

source: No search pattern.
bg_bg: Няма модел на търсене.
de_de: Kein Such-Muster
es_es: No se ha especificado el patrón de búsqueda.
fr_fr: Aucun mode de recherche
hr: Nema uzorka pretraživanja.
hu_hu: Nincs keresési minta.
it_it: Nessun modello di ricerca.
ja: 検索パターンがありません。
kn: ಶೋಧ ಮಾದರಿ ಇಲ್ಲ.
lt_lt: Nėra paieškos modelio.
lv: Nav meklējuma modeles.
nl_nl: Geen zoekpatroon
ru_ru: Нет поискового набора.
tr_tr: Arama modeli yok
uk: Не знайдено систему.

source: Once you&rsquo;ve pressed &lsquo;Replace & Save&rsquo; there is no going back! Have you checked &lsquo;Preview Replacements&rsquo; to make sure this will do what you want it to do?
bg_bg: След като you&rsquo;ve сте натиснали "Замени & Запази" ; връщане назад няма! Проверили ли сте "Преглед на замествания"; за да сте сигурни, че това ще направи това, което искате?
de_de: Wenn Sie einmal auf &lsquo;Ersetzen & Speichern&rsquo; gedrückt haben, dann gibt es kein Zurück mehr! Haben Sie &lsquo;Zeige Ersetzungen&rsquo; ausgeführt, um sicher zu gehen, dass es macht was Sie möchten?
es_es: ¡Una vez que presiones «Reemplazar y guardar», no habrá vuelta atrás! ¿Has comprobado la «Vista previa de los reemplazos» para asegurarte de que es lo que deseas hacer?
fr_fr: Lorsque vous cliquez sur Remplacer et sauvegarder, vous ne pourrez revenir en arrière! Avez-vous utilisé la fonction Aperçu des remplacements pour vous assurer que c&rsquo;est ce que vous souhaitez faire?
hr: Jednom kada pritisnete &lsquo;Zamijeni i pohrani&rsquo; više nema povratka. Jeste li provjerili sa &lsquo;Pred prikaz zamjena&rsquo; da će te dobiti traženi rezultat?
ja: 「置換と保存」をクリックしたら、戻ることができません ! これでやりたいことが実行されていることを確認するには、「置換をプレビュー」て確認しますか ?
lv: Kad tikai Jūs uzspiežat uz "Aizstāvēt un saglabāt", atpakaļceļa nebūs! Vai Jūs pārbaudījāt "Aizstāvēšanas priekšskatījumu", lai pārliecināties, ka šī darbība izdarīs to, ko Jūs gribat?
ru_ru: Как только Вы нажмёте на «Заменить и сохранить», пути назад уже не будет! Вы проверили «Предпросмотр замены», чтобы убедиться, что это именно то, что Вы хотите сделать?
tr_tr: "Değiştir ve Kaydet" e bastıktan sonra geri dönüş yoktur! Bunun yapmak istediğiniz şeyi yapacağından emin olmak için 'Değiştirmeleri Önizle'yi kontrol ettiniz mi?

source: Search & Replace
bg_bg: Търсене и замяна
de_de: Suchen & Ersetzen
es_es: Buscar y reemplazar
fr_fr: Chercher et remplacer
hr: Pretraži i zamijeni
hu_hu: Keresés & csere
it_it: Cerca & Sostituisci
ja: 検索と置換
lt_lt: Ieškoti & Pakeisti
lv: Atrast un aizstāt
nl_nl: Zoek & Vervang
pl: Znajdź i zamień
ru_ru: Поиск и замена
tr_tr: Bul ve Değiştir
uk: Пошук і заміна

source: view
bg_bg: изглед
da_dk: se
de_de: Ansehen
es_es: ver
fr_fr: visionner
hr: pogledaj
hu_hu: Nézet
it_it: Vedi
ja: 表示
kn: ನೋಡು
lt_lt: Peržiūrėti
lv: skatīties
nl_nl: bekijk
pl: widok
ru_ru: просмотр
tr_tr: Görünüm
uk: огляд

source: edit
bg_bg: редактиране
da_dk: rediger
de_de: Bearbeiten
es_es: editar
fr_fr: modifier
hr: uredi
hu_hu: szerkesztés
it_it: Modifica
ja: 編集
kn: ಸಂಪಾದಿಸಿ
lt_lt: Redaguoti
lv: rediģēt
nl_nl: bewerk
pl: edytuj
ru_ru: правка
tr_tr: düzenle
uk: видавати

source: %1$s ID #%2$d: %3$s
es_es: ID de %1$s #%2$d: %3$s
kn: %1$s ಐಡಿ #%2$d: %3$s

source: Content Text
bg_bg: Текст на съдържанието
de_de: Inhaltstext
es_es: Texto de contenido
fr_fr: Texte du contenu
hr: Tekst sadržaja
hu_hu: Szöveges tartalom
it_it: Contenuto
ja: コンテンツのテキスト
kn: ವಿಷಯ ಪಠ್ಯ
lt_lt: Turinio Tekstas
lv: Satura teksts
nl_nl: Inhoud Tekst
pl: Tekst zawartości
ru_ru: Содержание текста
tr_tr: İçerik metini
uk: Зміст тексту

source: Theme Options
bg_bg: Опции на темата
da_dk: Temaindstillinger
de_de: Layout-Optionen
es_es: Opciones del tema
fr_fr: Options du thème
hr: Opcije izgleda
hu_hu: Sablon opciók
it_it: Opzioni del Tema
ja: テーマ設定
kn: ಥೀಮ್ ಆಯ್ಕೆಗಳು
lt_lt: Temos Parinktys
lv: Tēmas iespējas
nl_nl: Thema Opties
pl: Opcje szablonu
pt_br: Opções do tema
ru_ru: Параметры темы
sv_se: Temainställningar
tr_tr: Tema Seçenekleri
uk: Варіанти теми

source: Theme Options Tabs
bg_bg: Раздели с опции за теми
de_de: Layout-Optionen Reiter
es_es: Pestañas de opciones del tema
fr_fr: Onglets options du thème
hr: Jahači postavki izgleda
ja: テーマ設定タブ
kn: ಥೀಮ್ ಆಯ್ಕೆಗಳು ಟ್ಯಾಬ್ ಗಳು
nl_nl: Thema Opties Tab
tr_tr: Tema Seçenekleri Sekmesi

source: Header Font
bg_bg: Шрифт на хедъра
de_de: Schriftart für Überschriften
es_es: Fuente (títulos)
fr_fr: Police d'en-tête
ja: ヘッダーのフォント
kn: ತಲೆಬರಹ ಫಾಂಟ್
nl_nl: Koptekst Lettertype
tr_tr: Başlık Yazı Tipi

source: Body Font
bg_bg: Шрифт на тялото
de_de: Schriftart für Fließtext
es_es: Fuente (cuerpo)
fr_fr: Police du corps du texte
ja: 本文のフォント
kn: ಬಾಡಿ ಫಾಂಟ್
nl_nl: Inhoud Lettertype
tr_tr: Gövde Yazı Tipi

source: Ebook Start Point
bg_bg: Начало на електронната книга
de_de: E-Book Anfangspunkt
es_es: Página inicial del libro electrónico
fr_fr: Point de départ du livre numérique
hr: Početna točka eKnjige
hu_hu: Ebook kezdési pont
it_it: Punto di Partenza per l'Ebook
ja: 電子書籍の始点
kn: ಇಬುಕ್ ಪ್ರಾರಂಭ ಬಿಂದು
lt_lt: E-knygos pradžios taškas
lv: Elektroniskās grāmatas sākuma punkts
nl_nl: E-book Startpunt
ru_ru: Начальная точка электронной книги
tr_tr: E-kitap Başlangıç Noktası

source: Note: This designated ebook start book may be overridden by some ereader devices.
bg_bg: Забележка: Определеното начално за електронна книга може да бъде заменено от някои устройства за четене.
de_de: Anmerkung: Dieser festgelegte E-Book Anfangspunkt kann von manchen E-Reader-Geräten überschrieben werden.
es_es: Nota: Es posible que otros dispositivos de lectura reemplacen la página inicial del libro electrónico definida aquí.
fr_fr: Note&nbsp;: le début du livre numérique peut être remplacé par certaines liseuses.
hr: Napomena: Ova početno određena eKnjiga može biti prerađena od strane nekih uređaja za čitanje eKnjiga.
it_it: Nota: Lo start book dell'ebook designato può essere disabilitato da alcuni dispositivi ereader.
ja: 注: この設定された電子書籍の始点はいくつかの電子書籍リーダーが上書くことができます。
lv: Piezīme: Šo specializēto grāmatu dažas elektronisko grāmatu lasīšanas ierīces var izlasīt nepareizi.
ru_ru: Примечание: Эту специализированную электронную книгу некоторые устройства для чтения электронных книг могут прочитать неправильно.
tr_tr: Not: Bu belirlenmiş e-kitap başlangıç kitabı bazı e-okuyucu aygıtları tarafından geçersiz kılınabilir.

source: Paragraph Separation
bg_bg: Разделяне на абзаци
da_dk: Adskil afsnit
de_de: Trennung von Absätzen
es_es: Separación de párrafos
fr_fr: Séparation de paragraphe
hr: Razdvajanje odlomaka
it_it: Separazione Paragrafo
ja: 段落分離
kn: ಪ್ಯಾರಾಗ್ರಾಫ್ ಬೇರ್ಪಡಿಸುವಿಕೆ
lt_lt: Pastraipų Atskyrimas
lv: Paragrāfa sadalīšana
nl_nl: Alinea Scheiding
pl: Rozdzielenie akapitów
pt_br: Separação de parágrafos
ru_ru: Разделение параграфа
sv_se: Styckeavskiljare
tr_tr: Paragraf ayırma
uk: Розділ параграфу

source: Indent paragraphs
bg_bg: Отстъпи на абзаци
da_dk: Indryk afsnit
de_de: Einzug von Absätzen
es_es: Aplicar sangrías en los párrafos
fr_fr: Paragraphes en retrait
hr: Uvučeni odlomci
hu_hu: Bekezdések behúzása
it_it: Rientra i Paragrafi
ja: 段落をインデント
kn: ಪ್ಯಾರಾಗ್ರಾಫ್ ಗಳನ್ನು ಇಂಡೆನ್ಟ್ ಮಾಡಿ
lv: Paragrāfa atkāpe
nl_nl: Inspringen alinea&acute;s
pt_br: Indentar parágrafos
ru_ru: Отступ параграфов
sv_se: Indrag av stycken
tr_tr: Paragraf Girintileri
uk: Відступ абзацу

source: Skip lines between paragraphs
bg_bg: Прескачане на редове между параграфи
da_dk: Spring linjer mellem afsnit over
de_de: Zeilen zwischen Absätzen überspringen
es_es: Salto de líneas entre párrafos
fr_fr: Sauter une ligne entre les paragraphes
hr: Preskoči retke između odlomaka
hu_hu: A bekezdések közötti szakaszok kihagyása
it_it: Salta le linee tra i paragrafi
ja: 段落間の行をスキップ
kn: ಪ್ಯಾರಾಗ್ರಾಫ್ ಗಳ ನಡುವೆ ಸಾಲುಗಳನ್ನು ಬಿಟ್ಟುಬಿಡಿ
lt_lt: Praleiskite linijas tarp pastraipų
lv: Izlaist rindas starp paragrāfiem
nl_nl: Witregel gebruiken tussen alinea&acute;s
pt_br: Pular linhas entre parágrafos
ru_ru: Пропускать строки между абзацами
sv_se: Blankrad mellan stycken
tr_tr: Paragraflar arası geçiş çizgileri
uk: Пропускати рядки між абзацами

source: Compress Images
bg_bg: Компресиране на изображения
de_de: Komprimiere Bilder
es_es: Comprimir imágenes
fr_fr: Compresser les images
hr: Sažimanje slika
hu_hu: Képek tömörítése
it_it: Comprimi Immagini
ja: 画像を圧縮
kn: ಚಿತ್ರಗಳನ್ನು ಸಂಕುಚಿತಗೊಳಿಸು
lv: Saspiest attēlus
nl_nl: Afbeeldingen Comprimeren
pl: Skompresuj obrazy
ru_ru: Сжать изображения
tr_tr: Resimleri Sıkıştır
uk: Стиснути зображення

source: Reduce image size and quality
bg_bg: Намалете размера и качеството на изображението
de_de: Bildgröße und Bildqualität verringern
es_es: Reducir el tamaño y la calidad de las imágenes
fr_fr: Réduire la taille et la qualité de l&rsquo;image
hr: Smanji veličinu i kvalitetu
hu_hu: Csökkentse a kép méretét és minőségét
it_it: Riduci dimensione e qualità immagine
ja: 画像サイズと品質を削減
kn: ಇಮೇಜ್ ಗಾತ್ರ ಮತ್ತು ಗುಣಮಟ್ಟವನ್ನು ಕಡಿಮೆ ಮಾಡಿ
lt_lt: Sumažinkite vaizdo dydį ir kokybę
lv: Samazināt attēla izmēru un kvalitāti
nl_nl: Verminder afbeeldings- grootte en kwaliteit
pl: Zredukuj rozmiar i jakość obrazu
ru_ru: Уменьшить размер и качество изображения
sv_se: Minska bildstorlek och kvalitet
tr_tr: Resim boyutunu ve kalitesini düşür
uk: Зменшити розмір зображення і якість

source: These options apply to ebook exports.
bg_bg: Тези опции се отнасят за експорта на електронни книги.
de_de: Diese Optionen gelten für den E-Book-Export
es_es: Estas opciones se aplicarán en la exportación de libros electrónicos.
fr_fr: Ces options s&rsquo;appliquent aux exportations de livre numérique.
hr: Ove postavke se odnose na izvoz u eBook format.
hu_hu: Ezek az opciók az ebook-exportra vonatkoznak.
it_it: Queste opzioni verranno applicate alle esportazioni ebook.
ja: このオプションは電子書籍エクスポートに適用します。
kn: ಈ ಆಯ್ಕೆಗಳು ಇಬುಕ್ ರಫ್ತುಗಳಿಗೆ ಅನ್ವಯಿಸುತ್ತವೆ.
lt_lt: Šios parinktys taikomos e-knygų eksportui.
lv: Šī iespējas piemīt tikai elektroniskās grāmatas eksporta failiem.
nl_nl: Deze opties zijn van toepassing op exports.
ru_ru: Эти параметры применяются для экспорта электронных книг.
sv_se: Dessa alternativ gäller för e-boks-exporter.
tr_tr: Bu seçenekler ebook ihracatı için geçerli
uk: Ці параметри застосовуються для експорту книг.

source: Ebook Options
bg_bg: Опции за електронна книга
da_dk: Ebogsindstillinger
de_de: E-Book-Optionen
es_es: Opciones de libro electrónico
fr_fr: Options du livre numérique
hr: Postavke eKnjige
hu_hu: Ebook opciók
it_it: Opzioni ebook
ja: 電子書籍設定
kn: ಇಬುಕ್ ಆಯ್ಕೆಗಳು
lt_lt: E-knygos parinktys
lv: Elektroniskās grāmatas iestatījumi
nl_nl: E-book Opties
pl: Opcje Ebooka
pt_br: Opções de e-book
ru_ru: Параметры электронной книги
sv_se: Alternativ för e-böcker
tr_tr: E-kitap seçenekleri
uk: Параметри електронної книги

source: Part and Chapter Numbers
bg_bg: Номера на части и глави
de_de: Buchteil- und Kapitelnummern
es_es: Números de sección y de capítulo
fr_fr: Numéros de parties et de chapitres
hr: Numeracija dijelova i poglavlja
hu_hu: Rész és fejezet számok
it_it: Numeri di Sezioni e Capitoli
ja: 編と章番号
kn: ಭಾಗ ಮತ್ತು ಅಧ್ಯಾಯ ಸಂಖ್ಯೆಗಳು
lt_lt: Dalies ir skyriaus numeriai
lv: Daļu un nodaļu skaits
nl_nl: Deel en Hoofdstuk Nummers
pl: Numery części i rozdziałów
ru_ru: Номера частей и глав
tr_tr: Parça ve Bölüm Numaraları
uk: Частина і кількість розділів

source: Display part and chapter numbers
bg_bg: Показване на номера на части и глави
de_de: Buchteil- und Kapitelnummern anzeigen
es_es: Mostrar los números de sección y de capítulo
fr_fr: Afficher les numéros de parties et de chapitres
hr: Prikaži brojeve dijelova i poglavlja
hu_hu: A kijelzőrész és a fejezet számának megjelenítése
it_it: Visualizza numeri di sezioni e capitoli
ja: 編と章番号を表示
kn: ಭಾಗ ಮತ್ತು ಅಧ್ಯಾಯ ಸಂಖ್ಯೆಗಳನ್ನು ಪ್ರದರ್ಶಿಸು
lt_lt: Rodyti dalių ir skyrių numerius
lv: Rādīt daļu un nodaļu skaitu
nl_nl: Toon deel- en hoofdstuknummers
pl: Pokaż numery części i rozdziałów
ru_ru: Отображение номеров частей и глав
tr_tr: Parça ve bölüm numaralarını görüntüle
uk: Відображення частини і кількість розділів

source: Part Label
bg_bg: Етикет на дадената част
de_de: Buchteil-Bezeichnung
es_es: Etiqueta para las secciones
fr_fr: Étiquette de la partie
hr: Oznaka dijela
ja: 編のラベル
kn: ಭಾಗ ಲೇಬಲ್
lv: Daļas zīme
nl_nl: Deel Label
ru_ru: Ярлык части
tr_tr: Parça Etiketi

source: The "part" label is used in the table of contents and in part titles in your webbook and exports.
bg_bg: Етикетът "част" се използва в съдържанието и в заглавията на части във Вашата уеб книга и при експорти.
de_de: Die Buchteil-Bezeichnung wird im Inhaltsverzeichnis und in Buchteil-Überschriften in Ihrem Buch im Web und in Exporten verwendet.
es_es: La etiqueta «Sección» se utiliza en el índice y en los títulos de sección de tu libro web y de los archivos exportados.
fr_fr: L&rsquo;étiquette de la partie est utilisée dans la table des matières et dans les titres des parties de votre livre Web et de vos exportations.
hr: "Oznaka dijela" se koristi u tablici sadržaja i u naslovima dijelova vaše eb knjige i izvozima.
ja: 「編」のラベルはウェブブックとエクスポートで目次と編のタイトルに使われます。
kn: "ಭಾಗ" ಲೇಬಲ್ ಅನ್ನು ವಿಷಯಗಳ ಟೇಬಲ್ ನಲ್ಲಿ ಮತ್ತು ಭಾಗಶಃ ಶೀರ್ಷಿಕೆಗಳಲ್ಲಿ ನಿಮ್ಮ ವೆಬ್ ಬುಕ್ ಮತ್ತು ರಫ್ತುಗಳಲ್ಲಿ ಬಳಸಲಾಗುತ್ತದೆ.
lv: "Daļas" zīme tiek izmantota Jūsu tiešsaistes grāmatas un eksporta failu saturā un daļu virsrakstos.
ru_ru: Ярлык «части» используется в содержании и заголовках частей Ваших онлайн книг и файлов экспорта.
tr_tr: "Parça" etiketi, web kitabınızda ve dışa aktardığınızda içindekiler bölümünde ve parça başlıklarında kullanılır.

source: Chapter Label
bg_bg: Етикет на глава
de_de: Kapitelbezeichnung
es_es: Etiqueta para los capítulos
fr_fr: Étiquette de chapitre
hr: Oznaka poglavlja
ja: 章のラベル
kn: ಅಧ್ಯಾಯ ಲೇಬಲ್
lv: Nodaļās zīme
nl_nl: Hoofdstuk Label
ru_ru: Ярлык главы
tr_tr: Bölüm Etiketi

source: The "chapter" label is used in the table of contents and in chapter titles in your webbook and exports.
bg_bg: Етикетът "глава" се използва в съдържанието и в заглавията на главите във Вашата уеб книга и при експорти.
de_de: Die Kapitelbezeichnung wird im Inhaltsverzeichnis und in Kapitelüberschriften in Ihrem Buch im Web und in Exporten verwendet.
es_es: La etiqueta «Capítulo» se utiliza en el índice y en los títulos de capítulo de tu libro web y de los archivos exportados.
fr_fr: L&rsquo;étiquette de chapitre est utilisée dans la table des matières et dans les titres des chapitres de votre livre Web et de vos exportations.
hr: "Oznaka poglavlja" se koristi u tablici sadržaja i u naslovima poglavlja u Vašoj web knjizi i pri izvozu.
ja: 「章」のラベルはウェブブックとエクスポートで目次と章のタイトルに使われます。
kn: "ಅಧ್ಯಾಯ" ಲೇಬಲ್ ಅನ್ನು ವಿಷಯಗಳ ಕೋಷ್ಟಕದಲ್ಲಿ ಮತ್ತು ನಿಮ್ಮ ವೆಬ್ ಬುಕ್ ಮತ್ತು ರಫ್ತುಗಳಲ್ಲಿನ ಅಧ್ಯಾಯ ಶೀರ್ಷಿಕೆಗಳಲ್ಲಿ ಬಳಸಲಾಗುತ್ತದೆ.
lv: "Nodaļas" zīme tiek izmantota Jūsu tiešsaistes grāmatas un eksporta failu saturā un daļu virsrakstos.
ru_ru: Ярлык «главы» используется в содержании и заголовках частей Ваших онлайн книг и файлов экспорта.
tr_tr: "Bölüm" etiketi, web kitabınızdaki ve dışa aktarılan dosyalarınızdaki içindekiler ve bölüm başlıklarında kullanılır.

source: Two-Level TOC
bg_bg: Съдържание на две нива
de_de: Inhaltsverzeichnis mit zwei Ebenen
es_es: Índice de dos niveles
fr_fr: TdM à deux niveaux
hr: Tablica sadržaja u dvije razine
hu_hu: Kétszintű TOC
ja: 二つのレベルの目次
kn: ಎರಡು ಹಂತದ ಟಿ.ಓ.ಸಿ.
lt_lt: Dviejų lygių TOC
lv: Divlīmeņa saturs
nl_nl: Twee-Niveau Inhoudsopgave
pl: Dwupoziomowy spis treści
ru_ru: Двухуровневое содержание
tr_tr: İki-Düzeyli TOC

source: Enable two-level table of contents (displays headings under chapter titles)
bg_bg: Активиране на съдържанието на две нива (показва заглавия под заглавия на глави)
de_de: Aktivieren Sie das hierarchische Inhaltsverzeichnis (Überschriften werden unter Kapitelüberschriften angezeigt)
es_es: Activar la jerarquización del índice en dos niveles (los encabezados se mostrarán debajo de los títulos de capítulo)
fr_fr: Activer la table des matières à deux niveaux (affiche les en-têtes sous le titre des chapitres)
hr: Omogući tablicu sadržaja sa dvije razine (prikaz naslova ispod naziva poglavlja)
hu_hu: Kétszintű tartalomjegyzék engedélyezése (a fejlécek megjelenítése a fejezetcímek alatt)
it_it: Attiva tabella di contenuti a due livelli (mostra intestazioni sotto il titolo del capitolo)
ja: 二つのレベルの目次を有効化 (章のタイトルの下で見出しを表示)
kn: ವಿಷಯಗಳ ಎರಡು ಹಂತದ ಟೇಬಲ್ ಕ್ರಿಯಾತ್ಮಕಗೊಳಿಸು (ಅಧ್ಯಾಯ ಶೀರ್ಷಿಕೆಗಳ ಅಡಿಯಲ್ಲಿ ಶೀರ್ಷಿಕೆಗಳನ್ನು ಪ್ರದರ್ಶಿಸುತ್ತದೆ)
lt_lt: Įgalinti dviejų lygių turinį (rodomos antraštės pagal skyriaus pavadinimus).
lv: Aktivēt divlīmeņa saturu (daļu virsraksti tiks rādīti pēc nodaļu virsrakstiem)
nl_nl: Inschakelen Twee-Niveau inhoudsopgave (toont kopteksten en ondertitels)
ru_ru: Включить двухуровневое содержание (отображает заголовки под названиями глав)
tr_tr: İki-düzeyli içindekiler tablosuna erişime izin ver (bölüm isimlerinin altında başlıkları gösterir)
uk: Включити дворівневу таблицю змісту (відображає заголовки під назвами розділів)

source: About the Author
es_es: Sobre el autor
fr_fr: À propos de l'auteur
ja: 著者について
kn: ಲೇಖಕರ ಬಗ್ಗೆ
tr_tr: Yazar Hakkında

source: Display information about authors at the end of each chapter
es_es: Mostrar información sobre los autores al final de cada capítulo
fr_fr: Afficher des informations sur les auteurs à la fin de chaque chapitre
ja: 各章の終わりで著者について情報を表示
kn: ಪ್ರತಿ ಅಧ್ಯಾಯದ ಕೊನೆಯಲ್ಲಿ ಲೇಖಕರ ಬಗ್ಗೆ ಮಾಹಿತಿಯನ್ನು ಪ್ರದರ್ಶಿಸಿ
tr_tr: Her bölümün sonunda yazarlar hakkındaki bilgileri görüntüler

source: Media Attributions
bg_bg: Добавяне на връзки към различни медии
de_de: Medien-Attributierungen
es_es: Atribuciones de los medios
fr_fr: Mention de la source du contenu multimédia
hr: Pripisivanje medijskih sadržaja
ja: メディア属性
kn: ಮಾಧ್ಯಮ ಆಟ್ರಿಬ್ಯೂಷನ್‍ಗಳು
lv: Plašsaziņas līdzekļi ar autorības norādi
nl_nl: Media Bijdragen
ru_ru: Медиа с указанием авторства
tr_tr: Medya Atıfları

source: Display attributions at the end of a chapter
bg_bg: Показване на връзки в края на глава
de_de: Zeige Attributierungen am Ende eines Kapitels
es_es: Mostrar las atribuciones al final del capítulo
fr_fr: Afficher les mentions de la source à la fin d&rsquo;un chapitre
hr: Prikaži pripisivanja na kraju poglavlja
ja: 章の終わりで属性を表示
kn: ಒಂದು ಅಧ್ಯಾಯದ ಕೊನೆಯಲ್ಲಿ ಆಟ್ರಿಬ್ಯೂಷನ್‍ಗಳನ್ನು ಪ್ರದರ್ಶಿಸಿ
lv: Rādīt autorības norādi nodaļu beigās
nl_nl: Toon attributen aan het einde van een hoofdstuk
ru_ru: Отображать указание авторства в конце главы
tr_tr: Bir bölümün sonunda atıfları görüntüle

source: Language & Script Support
bg_bg: Поддръжка на език и скрипт
de_de: Sprach- & Schriftunterstützung
es_es: Compatibilidad de idioma y escritura
fr_fr: Soutien pour la langue et le caractère d&rsquo;écriture
hr: Podrška pisma i jezika
hu_hu: Nyelv & szkript támogatás
it_it: Supporto per Lingue e Script
ja: 言語・文字サポート
kn: ಭಾಷೆ ಮತ್ತು ಲಿಪಿ ಬೆಂಬಲ
lt_lt: Kalbos & Scenarijaus Parama
lv: Valodas un skripta atbalsts
nl_nl: Taal & Script Ondersteuning
ru_ru: Поддержка языка и скрипта
tr_tr: Dil ve Alfabe Desteği

source: Include fonts to support the following languages and scripts:
bg_bg: Включете шрифтове за поддържане на следните езици и скриптове:
de_de: Schriftarten einbinden, um folgende Sprachen und Schriften zu unterstützen:
es_es: Incluye fuentes para activar la compatibilidad con los siguientes idiomas y sistemas de escritura:
fr_fr: Comprend les polices nécessaires aux langues et aux caractères d&rsquo;écriture suivants&nbsp;:
hr: Uključi pisma (fontove) za podršku slijedećih jezika i pisama:
hu_hu: A következő nyelveket és szkripteket támogató betűkészletek beillesztése:
it_it: Includi font per supportare le seguenti ligue e gli script:
ja: フォントを含んで、以下の言語と文字をサポート:
lt_lt: Įtraukti šriftus šioms kalboms ir scenarijams palaikyti:
lv: Iekļaujot fontus, lai atbalstītu turpmākas valodas un skriptus:
nl_nl: Includeer lettertypen om de volgende talen en scripts te ondersteunen:
ru_ru: Включает в себя шрифты для поддержки следующих языков и наборов символов:
tr_tr: Aşağıdaki dilleri ve alfabeleri desteklemek için yazı tiplerini ekleyin:

source: Chapter Licenses
bg_bg: Лицензи авторски права - глави
de_de: Kapitel-Lizenzen
es_es: Licencia del capítulo
fr_fr: Licences de chapitre
hr: Licence poglavlja
hu_hu: Fejezet Licencek
it_it: Licenze del Capitolo
ja: 章のライセンス
lt_lt: Skyrių Licencijos
lv: Nodaļas licence
nl_nl: Hoofdstuk Licenties
ru_ru: Лицензии главы
tr_tr: Bölüm Lisansları
