Repository: pressbooks/pressbooks
Catalog: languages/pressbooks-*.po
Languages: bg_bg, da_dk, de_de, es_es, fr_fr, hr, hu_hu, it_it, ja, kn, lt_lt, lv, nl_nl, pl, pt_br, ru_ru, sv_se, tr_tr, uk

source: Copyright Notice
bg_bg: Известие за авторски права
da_dk: Notits om ophavsret
de_de: Copyright Anmerkungen
es_es: Aviso de copyright
fr_fr: Déclaration relative au droit d&rsquo;auteur
hr: Napomena za autorska prava
it_it: Informazioni di Copyright
ja: 著作権表示
kn: ಕೃತಿಸ್ವಾಮ್ಯ ಸೂಚನೆ
lt_lt: Autorių teisių pranešimas
lv: Paziņojums par autortiesībām
nl_nl: Melding van auteursrecht
pt_br: Aviso de Direitos Autorais
ru_ru: Уведомление об авторских правах
sv_se: Upphovsrättsnotering
tr_tr: Telif hakkı bildirimi
uk: Повідомлення Про Авторські Права

source: Enter a custom copyright notice, with whatever information you like. This will override the auto-generated copyright notice if All Rights Reserved or no license is selected, and will be inserted after the title page. If you select a Creative Commons license, the custom notice will appear after the license text in both the webbook and your exports.
bg_bg: Въведете персонализирано известие за авторски права, с каквато информация харесвате. Това ще замени автоматично генерираното известие за авторските права, (ако са избрани "Всички права запазени" или "няма лиценз"), и ще бъде вмъкнато след заглавната страница. Ако изберете лиценз на Creative Commons, персонализираното известие ще се появи след текста на лиценза както в уеб книгата, така и във вашия eкспортиран файл.
de_de: Geben Sie einen benutzerdefinierten Copyright-Hinweis mit den gewünschten Informationen ein. Dadurch wird der automatisch generierte Urheberrechtshinweis überschrieben, wenn "Alle Rechte vorbehalten" oder keine Lizenz ausgewählt ist. Er wird nach der Titelseite eingefügt. Wenn Sie eine Creative Commons-Lizenz auswählen, wird der benutzerdefinierte Hinweis nach dem Lizenztext sowohl im Web als auch in Ihren Exporten angezeigt.
es_es: Escribe un aviso de copyright personalizado con la información que consideres conveniente. El texto reemplazará el aviso de copyright autogenerado cuando se ha seleccionado «Todos los derechos reservados» o ninguna licencia y se insertará después de la portada. Si eliges una licencia Creative Commons, el aviso personalizado se mostrará después del texto de la licencia en el libro web y en tus archivos exportados.
fr_fr: Entrez une déclaration personnalisée relative au droit d&rsquo;auteur avec les renseignements de votre choix. Cette déclaration remplacera celle qui est générée automatiquement lorsque la mention Tous droits réservés ou Aucune licence est sélectionnée, et sera insérée après la page de titre. Si vous sélectionnez une licence Creative Commons, la déclaration personnalisée figurera après le texte de la licence dans le livre Web et dans vos fichiers exportés.
hr: Unesite vlastitu bilješku o autorskim pravima. Ista će prepisati automatski generirane obavijesti o autorskim pravima ako te odabrali "Sva prava pridržana" ili ako niste odabrali licencu o autorskom pravu. Ako odaberete Creative Commons licencu, tekst vlastite obavijesti o autorskim pravima će se pojaviti iza licence kako na web knjizi tako i u izvezenim formatima.
it_it: Inserisci una notizia sul copyright per l'acquisto, con qualsiasi informazione desideri. Questa sostituirà la notizia del copyright che si autogenera quando si seleziona Riservati Tutti i Diritti o Nessuna Licenza, e sarà inserita dopo il frontespizio. Se selezioni una licenza Creative Commons, la notizia per l'acquisto apparirà dopo il testo della licenza sia nel webbook che nelle tue esportazioni.
ja: どんな情報を含めて、カスタム著作権表示を入力します。選択が「All Rights Reserved」またはライセンスを選択しないの場合、自動生成した著作権表示を上書いて、タイトルページの後で挿入します。クリエイティブ・コモンズ ライセンスを選択するの場合、カスタム通知はウェブブックとエクスポートにライセンステキストの後で表示されます。
lt_lt: Įveskite pasirinktiną pranešimą dėl autorių teisių su bet kokia jūsų norima informacija. Tai pakeis automatiškai sugeneruotą autorių teisių įspėjimą, jei bus pasirinkta "Visos teisės saugomos" arba nebus licencijos, ir bus įterpta po puslapio pavadinimu. Jei pasirinksite "Creative Commons" licenciją, pasirinktinis pranešimas bus rodomas po licencijos tekstu tiek žiniatinklio knygoje, tiek jūsų eksporte.
lv: Ievadiet lietotāja paziņojumu par autortiesībām, iekļaujot tur jebkuru informāciju Jūs gribējāt. Tas aizstāvēs automātiski noģenerēto paziņojumu par autortiesībām par to, ka visas tiesības paturētas, vai par to, ka nekāda licence nebija izvēlēta. Gadījumā, ja Jūs izvēlēsieties radošas apvienības licenci, lietotāja paziņojums tiks rādīts pēc licences teksta gan tiešsaistes grāmatā, gan eksporta failos.
ru_ru: Введите копию пользовательского уведомления об авторских права с любым содержанием, которое вам нравится. Это уведомление заменит собой автоматически сгенерированное уведомление о том, что все права защищены, или о том, что никакая лицензия выбрана не была, и будет помещено после заголовка страницы. Если вы выбрали лицензию творческого объединения, пользовательское уведомление появится после лицензионного текста как в электронной книге, так и в экспортируемом файле.
tr_tr: İstediğiniz bilgilerle birlikte özel bir telif hakkı bildirimi girin. Bu, Tüm Hakları Saklıdır veya lisans yok seçilirse, otomatik olarak oluşturulan telif hakkı bildirimini geçersiz kılar ve başlık sayfasından sonra eklenir. Bir Creative Commons lisansı seçerseniz, özel bildirim hem web kitabında hem de dışa aktardığınızda lisans metninden sonra görünecektir.

source: General Book Information
bg_bg: Обща информация за книгата
da_dk: Generel boginformation
de_de: Allgemeine Buchinformationen
es_es: Información general del libro
fr_fr: Renseignements généraux sur le livre
hr: Opće informacije o knjizi
hu_hu: Általános információk a könyvről
it_it: Informazioni Generali sul Libro
ja: 本の一般情報
kn: ಸಾಮಾನ್ಯ ಪುಸ್ತಕ ಮಾಹಿತಿ
lt_lt: Bendrosios Knygos Informacija
lv: Vispārēja informācija par grāmatu
nl_nl: Algemene Boekinfo
pl: Ogólne informacje o książce
pt_br: Informações Gerais do Livro
ru_ru: Основная информация о книге
sv_se: Allmän Bokinformation
tr_tr: Genel Kitap Bilgisi
uk: Загальна інформація про книгу

source: Short Title
bg_bg: Кратко заглавие
da_dk: Kort titel
de_de: Kurztitel
es_es: Título corto
fr_fr: Titre abrégé
hr: Kratki naslov
hu_hu: Rövid cím
it_it: Titolo Abbreviato
ja: 副題
kn: ಕಿರು ಶೀರ್ಷಿಕೆ
lt_lt: Trumpa Antraštė
lv: Īss virsraksts
nl_nl: Korte titel
pl: Krótki tytuł
pt_br: Título Curto
ru_ru: Короткий заголовок
sv_se: Kort titel
tr_tr: Kısa Başlık
uk: Короткий заголовок

source: In case of long titles that might be truncated in running heads in the PDF export.
bg_bg: В случай на дълги заглавия, които могат да бъдат съкратени при експортирането на PDF.
da_dk: I tilfælde af at en lang titel i toppen af siden på en eksporteret pdf skal forkortes.
de_de: Falls sehr lange Titel benutzt werden, die in den Kopfzeilen beim PDF Export abgekürzt werden.
es_es: En caso de que el título sea tan largo que pueda quedar recortado en el encabezado al exportar como PDF.
fr_fr: Dans le cas où le titre serait trop long et pourrait être tronqué dans le titre courant lors de l&rsquo;exportation en format PDF.
hr: Kod predugačkih naslova može doći do skraćivanja kod ispisa živih glava pri izvozu u PDF format zapisa.
it_it: Nel caso di titoli lunghi che potrebbero venire troncati nelle intestazioni dell'esportazione in PDF.
ja: 長すぎる書名が PDF エクスポートのランニングヘッドで切り詰められた場合。
lv: Gadījumā, ja būs garš virsraksts, ko varēs saīsināt galvenē eksporta failos PDF formātā.
nl_nl: In geval van lange titels die mogelijk afgebroken worden in lopende kopteksten in de PDF export.
pl: W przypadku długich tytułów, które mogą zostać obcięte w eksporcie na PDF
pt_br: Na eventualidade de títulos extensos que possam truncar ao exportar para PDF.
ru_ru: В случае длинных заголовков, которые могут быть сокращены в верхнем колонтитуле, в экспорте PDF.
sv_se: Vid långa titlar som kan trunkeras i löpande rubriker under PDF-exporten.
tr_tr: PDF ihracında uzun isimlerin sayfa başlıklarında kırpılabilmesi durumunda.
uk: У випадку довгих назв які можуть бути скороченими в колонтитулах в експорті PDF.

source: Author(s)
bg_bg: Автор(и)
de_de: Autor(en)
es_es: Autor(es)
fr_fr: Auteur(s)
hr: Autor(i)
hu_hu: Szerző(k)
it_it: Autore (o Autori)
ja: 著者
kn: ಲೇಖಕ(ರು)
lt_lt: Autorius (-iai)
lv: Autors(-i)
nl_nl: Auteur(s)
ru_ru: Автор(-ы)
tr_tr: Yazar / Yazarlar

source: Create New Contributor
bg_bg: Създайте нов сътрудник
de_de: Neuen Mitarbeiter erstellen
es_es: Crear un nuevo colaborador
fr_fr: Créer un nouveau collaborateur ou une nouvelle collaboratrice
hr: Dodaj novog suradnika
hu_hu: Új Közreműködő létrehozása
it_it: Crea Nuovo Collaboratore
ja: 新規寄稿者を作成
kn: ಹೊಸ ಕೊಡುಗೆದಾರರನ್ನು ರಚಿಸಿ
lv: Izveidot jaunus līdzstrādniekus
nl_nl: Nieuwe Bijdrager Aanmaken
ru_ru: Создать нового составителя
tr_tr: Yeni Katkıda Bulunan Oluşturun

source: Editor(s)
bg_bg: Редактор (и)
de_de: Redakteur(e)
es_es: Editor(es)
fr_fr: Directeur(s) de rédaction
hr: Urednik(ci)
hu_hu: Szerkesztő(k)
it_it: Redattore (o Redattori)
ja: 編集者
kn: ಸಂಪಾದಕ(ರು)
lt_lt: Redaktorius (-iai)
lv: Redaktors(-i)
ru_ru: Редактор(-ы)
tr_tr: Editör / Editörler

source: Translator(s)
bg_bg: Преводач (и)
de_de: Übersetzer
es_es: Traductor(es)
fr_fr: Traducteur(s)
hr: Prevoditelj(i)
hu_hu: Fordító(k)
it_it: Traduttore (o Traduttori)
ja: 翻訳者
lt_lt: Vertėjas (-ai)
lv: Tulkotājs(-i)
nl_nl: Vertaler(s)
ru_ru: Переводчик(-и)
tr_tr: Çevirmen / Çevirmenler

source: Reviewer(s)
bg_bg: Рецензент (и)
de_de: Lektor(en)
es_es: Revisor(es)
fr_fr: Réviseur(s)
hr: Recenzent(i)
hu_hu: Felülvizsgáló(k)
it_it: Critico (o Critici)
ja: 校閲者
lt_lt: Recenzentas (-ai)
lv: Tehniskais(-ie) redaktors(-i)
nl_nl: Recensent(en)
ru_ru: Технический(-ие) редактор(-ы)
tr_tr: Gözden geçiren

source: Illustrator(s)
bg_bg: Илюстратор (и)
de_de: Illustrator(en)
es_es: Ilustrador(es)
fr_fr: Illustrateur(s)
hr: Ilustrator(i)
hu_hu: Illusztrátor(ok)
it_it: Illustratore (o Illustratori)
ja: イラストレーター
lt_lt: Ilustratorius (-ai)
lv: Ilustrators(-i)
ru_ru: Иллюстратор(-ы)
tr_tr: Çizim yapanlar

source: Contributor(s)
bg_bg: Сътрудник (сътрудници)
de_de: Mitarbeiter
es_es: Colaborador(es)
fr_fr: Collaborateur(s)
hr: Suradnik(ci)
hu_hu: Közreműködő(k)
it_it: Collaboratore (o Collaboratori)
ja: 寄稿者
kn: ಕೊಡುಗೆದಾರ(ಗಳು)
lt_lt: Dalyvis (-ai)
lv: Līdzstrādnieks(-i)
ru_ru: Составитель(-и)
tr_tr: Katkıda bulunanlar

source: Publisher
bg_bg: Издател
da_dk: Forlag
de_de: Verlag
es_es: Editorial
fr_fr: Éditeur
hr: Izdavač
hu_hu: Kiadó
it_it: Editore
ja: 出版社
kn: ಪ್ರಕಾಶಕ
lt_lt: Leidėjas
lv: Izdevējs
nl_nl: Uitgever
pl: Wydawca
pt_br: Editora
ru_ru: Издатель
sv_se: Utgivare
tr_tr: Yayınevi
uk: Видавець

source: This text appears on the title page of your book.
bg_bg: Този текст се появява на заглавната страница на Вашата книга.
de_de: Dieser Text erscheint auf der Titelseite Ihres Buches.
es_es: Aparece en la portada de tu libro.
fr_fr: Ce texte figure sur la page titre de votre livre.
hr: Ovaj tekst se pojavljuje na naslovnoj stranici Vaše knjige.
it_it: Questo testo appare sul frontespizio del tuo libro.
ja: このテキストは本のタイトルページに表示します。
kn: ಈ ಪಠ್ಯವು ನಿಮ್ಮ ಪುಸ್ತಕದ ಶೀರ್ಷಿಕೆ ಪುಟದಲ್ಲಿ ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತದೆ.
lt_lt: Šis tekstas rodomas knygos tituliniame puslapyje.
lv: Šīs teksts parādīsies Jūsu grāmatas titullapā.
nl_nl: Deze tekst verschijnt op de titelpagina van uw boek.
pl: Ten tekst pojawi się na stronie tytułowej twojej książki.
ru_ru: Этот текст появится на обложке Вашей книги.
sv_se: Denna text visas på titelsidan av din bok.
tr_tr: Bu yazı kitabının baş sayfasında görünüyor.
uk: Цей текст зявляється на титульній сторінці твоєї книги.

source: Publisher City
bg_bg: Град
da_dk: Forlagets by
de_de: Ort des Verlages
es_es: Ciudad de la editorial
fr_fr: Ville de l&rsquo;éditeur
hr: Grad izdavača
hu_hu: A kiadó városa
it_it: Città dell'Editore
ja: 出版社所在地
kn: ಪ್ರಕಾಶಕ ನಗರ
lt_lt: Leidėjo Miestas
lv: Izdevēja pilsēta
nl_nl: Plaats van Publicatie
pl: Miasto wydawcy
pt_br: Cidade da editora
ru_ru: Город издателя
sv_se: Utgivare Stad
tr_tr: Yayınevi Şehri
uk: Видавець міста

source: Publication Date
bg_bg: Дата на издаване
da_dk: Udgivelsesdato
de_de: Datum der Veröffentlichung
es_es: Fecha de publicación
fr_fr: Date de publication
hr: Datum izdavanja
hu_hu: Kiadás dátuma
it_it: Data di Pubblicazione
ja: 刊行日付
kn: ಪ್ರಕಟಣೆ ದಿನಾಂಕ
lt_lt: Paskelbimo Data
lv: Publicēšanas datums
nl_nl: Publicatiedatum
pl: Data wydania
pt_br: Data da Publicação
ru_ru: Дата публикации
sv_se: Utgivningsdatum
tr_tr: Yayımlanma Tarihi
uk: Дата видання

source: This is added to the metadata in your ebook.
es_es: Se añade a los metadatos de tu libro electrónico.
fr_fr: Cela est ajouté aux métadonnées dans votre livre numérique.
hu_hu: Ez hozzáadódik az ebook metaadataihoz.
it_it: È stato aggiunto al metadato del tuo ebook.
ja: これは電子書籍のメタデータに追加されます。
lt_lt: Tai pridedama prie jūsų e-knygos metaduomenų.
nl_nl: Dit wordt toegevoegd aan de metadata in uw e-boek.
pl: Ta informacja zostanie dodana do metadanych twojej książki.
sv_se: Detta läggs till metadatan till din ebok.
uk: Це додано до метаданих в твоїй електронній книзі.

source: On-Sale Date
bg_bg: Дата на пускане в продажба
da_dk: Dato til salg
de_de: Verkaufsdatum
es_es: Fecha de salida a la venta
fr_fr: Date de mise en vente
hr: Datum prodaje
it_it: Data di vendita
ja: 販売日
kn: ಆನ್-ಸೇಲ್ ದಿನಾಂಕ
lt_lt: Pardavimo Data
lv: Datums, kad sākas pārdošana
nl_nl: Verkoopdatum
pl: Data pojawienia się na rynku
pt_br: Data de início de vendas
ru_ru: Дата поступления в продажу
tr_tr: Satış tarihi
uk: Дата продажу

source: Ebook ISBN
bg_bg: Електронна книжка ISBN
da_dk: Ebogs-ISBN
es_es: ISBN del libro electrónico
fr_fr: NINL du livre numérique
hu_hu: E-könyv ISBN
it_it: ISBN dell'Ebook
ja: ISBN (電子書籍)
kn: ಇಬುಕ್ ಐಎಸ್‍ಬಿಎನ್
lt_lt: E-knygos ISBN
lv: Elektroniskas grāmatas ISBN
nl_nl: E-boek ISBN
pl: ISBN ebooka
pt_br: ISBN do Ebook
ru_ru: ISBN электронной книги
tr_tr: E-kitap ISBN
uk: МСНК електронної книги

source: ISBN is the International Standard Book Number, and you'll need one if you want to sell your book in some online ebook stores. This is added to the metadata in your ebook.
bg_bg: ISBN е международният стандартен номер на книгата и ще ви е необходим, ако искате да продадете книгата Ви в някои онлайн магазини за електронни книги. Това се добавя към метаданните във Вашата електронна книга.
de_de: Die ISBN ist die Internationale Standard-Buchnummer, die Sie für den Verkauf in manchen E-Book-Läden benötigen. Sie wird den Metadaten in Ihrem E-Book hinzugefügt.
es_es: ISBN es el Número Estándar Internacional de Libros, necesario si quieres vender tu libro en algunas tiendas virtuales de libros electrónicos. Se añade a los metadatos de tu libro electrónico.
fr_fr: Le NINL correspond au numéro international normalisé du livre. Certaines boutiques virtuelles de livres numériques l&rsquo;exige pour la vente de votre livre. Ce numéro est ajouté aux métadonnées de votre livre numérique.
hr: ISBN (International Standard Book Number) je međunarodni standardni knjižni broj. Isti će Vam trebati za neke online trgovine e-knjiga. Podatak se pohranjuje u meta podatke Vaše e-knjige.
hu_hu: Az ISBN az International Standard Book Number rövidítése, és szüksége lesz rá, ha el szeretné adni a könyvet néhány online e-könyváruházban. Ez hozzáadódik az ebook metaadataihoz.
it_it: ISBN, International Standard Book Number, è il Numero Standard Internazionale del Libro, e ti sará utile se vorrai vendere il tuo libro in qualche ebook store online. Questo verrá aggiunto al metadato del tuo ebook.
ja: ISBN とは国際標準図書番号であり、オンライン電子書籍書店で本を販売するために必要な情報です。これは電子書籍のメタデータに追加されます。
lt_lt: ISBN yra tarptautinis standartinis knygų numeris, ir jums reikės jo, jei norėsite parduoti knygą kai kuriose internetinėse knygų parduotuvėse. Tai pridedama prie jūsų e-knygos metaduomenų.
lv: ISBN ir Starptautiskais grāmatas standartnumurs, viņš Jums būs nepieciešams, ja Jūs gribējāt pārdod savu grāmatu jebkādos elektronisku grāmatu veikalos. Tas būs pievienots Jūsu elektroniskas grāmatas metadatiem.
nl_nl: ISBN is het Internationaal Standaard Boeknummer. U hebt er eentje nodig als u uw boek wilt verkopen in online e-boek winkels. Dit wordt toegevoegd aan de metadata in uw e-boek.
pl: ISBN to International Standard Book Number i będzie potrzebny, aby sprzedawać książkę w niektórych e-księgarniach. Ten numer znajdzie się wśród metadanych twojej książki.
ru_ru: ISBN — это Международный стандартный номер книги, и он нужен Вам, если вы хотите продать свою книгу в некоторых онлайн магазинах электронных книг. Он добавлен к метаданным Вашей электронной книги.
sv_se: ISBN är en Internationell Standard för Bok-Nummer, och du behöver ett sådant nummer om du vill sälja din bok i vissa nätbutiker för e-böcker. Detta läggs till i metadata för din e-bok .
tr_tr: ISBN Uluslararası Standart Kitap Numarası'dır ve e-kitap mağazalarında kitaplarınızı online olarak satmak istiyorsanız bu kitap numarasına sahip olmanız gerekmektedir. Bu numara e-kitabınızın metaverisine eklenir.
uk: МСНК -це Міжнародний Стандартний Номер Книги, і вам потрібна буде вона якщо ви захочете продати свою книгу в деяких онлайн магазинах електронної книги.Вона додана до метаданих у вашій електронній книзі.

source: Print ISBN
bg_bg: ISBN - версия печат
da_dk: Tryk-ISBN
de_de: Druck-ISBN
es_es: ISBN del libro impreso
fr_fr: Imprimer le NINL
hr: Ispiši ISBN
hu_hu: Nyomtatott kötet ISBN
it_it: Stampa ISBN
ja: ISBN (紙の本)
kn: ಮುದ್ರಣ ಐಎಸ್‍ಬಿಎನ್
lt_lt: Atspaudinti ISBN
lv: Drukāt ISBN
nl_nl: Druk ISBN
pl: ISBN wydania drukowanego
pt_br: ISBN da edição impressa
ru_ru: Распечатать ISBN
sv_se: ISBN för tryck
tr_tr: ISBN'yi yazdır.
uk: Видрукуйте МСНК

source: ISBN is the International Standard Book Number, and you'll need one if you want to sell your book in online and physical book stores.
bg_bg: ISBN е международният стандартен номер на книгата и ще ви е необходим, ако искате да продадете книгата Ви в онлайн и физически магазини за книги.
da_dk: ISBN er den internationale standard for identifikation af bøger, og du skal bruge et ISBN-nummer for at sælge din bog hos online- og fysiske boghandler.
de_de: ISBN ist die Internationale Standard-Buchnummer, die für den Verkauf in Online- und lokalen Buchläden benötigt wird.
es_es: ISBN es el Número Estándar Internacional de Libros, necesario si quieres vender tu libro en tiendas virtuales y físicas.
fr_fr: L&rsquo;ISBN correspond au numéro international normalisé du livre, il est nécessaire si vous voulez vendre votre livre dans les librairies virtuelles ou physiques.
hr: ISBN (International Standard Book Number) je međunarodni standardni knjižni broj. Trebati će te ga u koliko želite vršiti prodaju Vaše knjige u elektronskom ili tiskanom obliku.
hu_hu: Az ISBN az International Standard Book Number rövidítése, és szüksége lesz rá, ha el szeretné adni a könyvet online és könyvesboltokban.
it_it: L'ISBN è il Numero Standard Internazionale del Libro e te ne servirà uno se vorrai vendere il tuo libro online o nei negozi di libri.
ja: ISBN とは国際標準図書番号であり、オンラインと物理書店で本を販売するために必要な情報です。
lt_lt: ISBN yra tarptautinis standartinis knygų numeris, ir jums reikės jo, jei norėsite parduoti knygą internetinėse ir fizinėse knygų parduotuvėse.
lv: Tas būs pievienots Jūsu elektroniskas grāmatas metadatiem.ISBN ir Starptautiskais grāmatas standartnumurs, viņš Jums būs nepieciešams, ja Jūs gribējāt pārdod savu grāmatu jebkādos tiešsaistes un fiziskās grāmatu veikalos.
nl_nl: ISBN is het Internationaal Standaard Boeknummer. U hebt er eentje nodig als u uw boek wilt verkopen in online e-boek winkels en fysieke boekenwinkels.
pl: ISBN to International Standard Book Number i będzie potrzebny, aby sprzedawać książkę w księgarniach i e-księgarniach. Ten numer znajdzie się wśród metadanych twojej książki.
pt_br: ISBN é o "International Standard Book Number" e você precisará de um se quiser vender seu livro em algumas livrarias online e em lojas físicas.
ru_ru: ISBN — это Международный стандартный номер книги, и он нужен Вам, если вы хотите продать свою книгу в некоторых онлайн магазинах электронных книг.
sv_se: ISBN är en Internationell Standard för Bok-Nummer, och du behöver ett sådant nummer om du vill sälja din bok i nätbutiker och fysiska bokhandlar.
tr_tr: ISBN Uluslararası Standart Kitap Numarası'dır ve kitabınızı online veya basılı olarak satmak istediğinizde bu numarayı kullanmanız gerekmektedir.
uk: МСНК це Міжнародний Стандартний Номер Книги і ви потребуватимете її якщо ви захочете продати свою книгу в онлайн магазинах.

source: Digital Object Identifier (DOI)
bg_bg: Идентификатор на цифров обект (DOI)
de_de: Digitaler Objektbezeichner (DOI)
es_es: Identificador de objeto digital (DOI)
fr_fr: identificateur d&rsquo;objets numériques (DOI)
hr: DOI (Digital Object Identifier = digitalni identifikator objekta)
ja: デジタルオブジェクト識別子 (DOI)
kn: ಡಿಜಿಟಲ್ ಆಬ್ಜೆಕ್ಟ್ ಐಡೆಂಟಿಫೈಯರ್ (ಡಿಒಐ)
lv: Digitālā objekta identifikators (DOI)
ru_ru: Идентификатор цифрового объекта (DOI)

source: Language
bg_bg: Език
da_dk: Sprog
de_de: Sprache
es_es: Idioma
fr_fr: Langue
hr: Jezik
hu_hu: Nyelv
it_it: Lingua
ja: 言語
kn: ಭಾಷೆ‍
lt_lt: Kalba
lv: Valoda
nl_nl: Taal
pl: Język
pt_br: Idioma
ru_ru: Язык
sv_se: Språk
tr_tr: Dil
uk: Мова
