Repository: pressbooks/pressbooks
Catalog: languages/pressbooks-*.po
Languages: bg_bg, da_dk, de_de, es_es, fr_fr, hr, hu_hu, it_it, ja, kn, lt_lt, lv, nl_nl, pl, pt_br, ru_ru, sv_se, tr_tr, uk

source: Unexpected Error: There was a problem trying to query slug: %s - Please contact technical support.
bg_bg: Неочаквана грешка: Възникна проблем: %s - Моля, свържете се с техническата поддръжка.
da_dk: Uventet fejl: der var et problem med søgningen: %s - kontakt venligst teknisk support.
de_de: Unerwarteter Fehler: Bei der Abfrage ist ein Fehler aufgetreten: %s - Bitte setzen Sie sich mit dem Support in Verbindung.
es_es: Error inesperado: Hubo un problema durante la consulta del slug %s. Contacta con el servicio técnico.
fr_fr: Erreur inattendue&nbsp;: un problème est survenu dans la requête de l&rsquo;identifiant pour adresse URL&nbsp;: %s - Veuillez contacter le soutien technique.
hr: Nepredviđena greška. Došlo je do greške pri upitu: %s - Molimo kontaktirajte tehničku podršku.
hu_hu: Váratlan hiba: A következő kérés futtatása problémába ütközött: %s - Kérjük, vegye fel a kapcsolatot a technikai ügyfélszolgálattal!
ja: 予期なエラー: スラッグ%s のクエリーを試すに問題が発生しました。テクニカルサポートに連絡してください。
nl_nl: Onverwachte Fout: Er was een probleem tijdens het verzoek naar slug: %s - Raadpleeg de technische ondersteuning.
pl: Niespodziewany błąd: wystąpił problem z próbą wyszukania slug: %s - Skontaktuj się ze wsparciem technicznym.
pt_br: Erro Inesperado: Ocorreu um problema ao tentar pesquisar o slug: %s - Por favor contate o suporte técnico.
sv_se: Oväntat Fel: Det var ett problem med att slug-förfrågan: %s - Vänligen kontakta teknisk support.
tr_tr: Beklenmedik Hata: Slag: %s sorgulanırken bir hata oluştu - Lütfen teknik servis ile iletişime geçiniz.

source: Last 10 Revisions
bg_bg: Последни 10 ревизии
de_de: Letzte 10 Überarbeitungen
es_es: Últimas diez revisiones
fr_fr: 10 dernières révisions
hr: Zadnjih 10 revizija
hu_hu: A legutóbbi 10 felülvizsgálat
it_it: Ultime 10 Revisioni
ja: 最新の10つのリビジョン
kn: ಕೊನೆಯ 10 ಪರಿಷ್ಕರಣೆಗಳು
lt_lt: Paskutinių 10 Peržiūrų
lv: Pēdējās 10 versijas
nl_nl: Laatste 10 Revisies
ru_ru: Последние 10 исправлений
tr_tr: Son 10 düzenleme

source: Looking up the source book
bg_bg: Търсенето на изходната книга
de_de: Schlage das Quell-Buch nach
es_es: Buscando el libro de origen
fr_fr: Consulter le livre source
hr: Pronalazim izvornu knjigu
ja: ソース本を検索中
nl_nl: Het bron boek opzoeken
tr_tr: Kaynak kitabı arama

source: Failed to setup source
bg_bg: Неуспешно настройване на източника
de_de: Einrichtung der Quelle fehlgeschlagen
es_es: No se pudo preparar el origen
fr_fr: Échec lors du réglage de la source
hr: Ne uspjelo postavljanje izvora
ja: ソースを設定に失敗しました
kn: ಮೂಲವನ್ನು ಸೆಟಪ್ ಮಾಡಲು ವಿಫಲವಾಗಿದೆ
nl_nl: Bron instellen mislukt
tr_tr: Kaynak kurulamadı

source: Creating the target book
bg_bg: Създаване на целевата книга
de_de: Erstelle das Ziel-Buch
es_es: Creando el libro de destino
fr_fr: Création du livre cible
hr: Izrada odredišne knjige
ja: ターゲット本を作成しています
kn: ಗುರಿ ಪುಸ್ತಕವನ್ನು ರಚಿಸುವುದು
nl_nl: Doel boek maken
tr_tr: Hedef kitap oluşturuluyor

source: Cloning metadata
bg_bg: Клониране на мета дата
de_de: Klone Metadaten
es_es: Clonando los metadatos
fr_fr: Clonage des métadonnées
hr: Kloniranje meta podataka
ja: メタデータを複製しています
kn: ಕ್ಲೋನಿಂಗ್ ಮೆಟಾಡೇಟಾ
nl_nl: Dupliceren metadata
tr_tr: Metadata klonlanıyor

source: Cloning contributors and licenses
bg_bg: Клониране на сътрудници и лицензи
de_de: Klone Mitarbeiter und Lizenzen
es_es: Clonando los colaboradores y las licencias
fr_fr: Clonage des co-auteurs et des licenses
hr: Kloniranje suradnika i licenci
ja: 寄稿者とライセンスを複製しています
nl_nl: Cloning contributors en licenties
tr_tr: Katkıda bulunanlar ve lisanslar klonlanıyor

source: Cloning front matter
bg_bg: Клониране втора корица
de_de: Klone Titeleien
es_es: Clonando la cubierta
fr_fr: Clonage des pages liminaires
hr: Kloniranje uvodnih stranica
ja: 前付けを複製しています
nl_nl: Dupliceren voorwerk
tr_tr: Ön materyaller klonlanıyor

source: Cloning parts and chapters
bg_bg: Клониране на части и глави
de_de: Klone Buchteile und Kapitel
es_es: Clonando las secciones y los capítulos
fr_fr: Clonage des sections et des chapitres
hr: Kloniranje dijelova i poglavlja
ja: 編と章を複製しています
nl_nl: Dupliceren delen en hoofdstukken
tr_tr: Parçalar ve bölümler klonlanıyor

source: Cloning back matter
bg_bg: Клониране на трета корица
de_de: Klone Anhänge
es_es: Clonando la contracubierta
fr_fr: Clonage des parties annexes
hr: Kloniranje završnih stranica
ja: 後付けを複製しています
kn: ಕ್ಲೋನಿಂಗ್ ಬ್ಯಾಕ್ ಮ್ಯಾಟರ್
nl_nl: Dupliceren nawerk
tr_tr: Arka materyaller klonlanıyor

source: Finishing up
bg_bg: Довършване
de_de: Werde fertig
es_es: Finalizando
fr_fr: Presque fini
hr: Završavam
ja: 終了しています
kn: ಮುಗಿಸುವುದು
nl_nl: Afronden
tr_tr: Tamamlanma

source: You can only clone from a book hosted by Pressbooks 4.1 or later. Please ensure that your source book meets these requirements.
bg_bg: Можете да клонирате само от книга, хоствана от Платформата версия 4.1 или по-нова версия. Моля, уверете се, че Вашата изходна книга отговаря на тези изисквания.
de_de: Sie können nur von einem Buch klonen, welches von Pressbooks 4.1 oder höher bereitgestellt wird. Bitte stellen Sie sicher, dass das Quell-Buch diese Voraussetzungen erfüllt.
es_es: Puedes clonar un libro solamente si está alojado en Pressbooks versión 4.1 o posterior. Comprueba si el libro de origen cumple con estos requisitos.
fr_fr: Vous ne pouvez dupliquer que les livres hébergés sur Pressbooks 4.1. ou une version ultérieure. Veuillez vous assurer que le livre source répond à ces exigences.
hr: Možete klonirati samo knjigu objavljenu na Pressbooks 4.1 ili kasnije. Molimo osigurajte da izvorna knjiga zadovoljava te uvijete.
hu_hu: Csak a 4.1-es vagy újabb Pressbook által tárolt könyvet tud klónozni. Kérjük, győződjön meg arról, hogy a forráskönyve megfelel ezeknek a követelményeknek.
ja: Pressbooks 4.1 以上でホストした本からのみを複製できます。ソース本がその必須要件を満たすことを確認してください。
lt_lt: Galite klonuoti tik iš knygos, kurioje yra Pressbooks 4.1 ar naujesnė versija. Patikrinkite, ar šaltinio knyga atitinka šiuos reikalavimus.
lv: Jūs varat klonēt tikai tādu grāmatu, kas ir publicēta Pressbooks vietnes 4.1 vai jaunākā versijā. Lūdzu, pārliecinieties, ka Jūsu avotgrāmata atbilst tiem prasījumiem.
nl_nl: U kunt alleen dupliceren van een boek gehost op Pressbooks 4.1 of later. Zorg alstublieft dat uw bronboek aan deze voorwaarde voldoet.
ru_ru: Вы можете только книгу, опубликованную на платформе Pressbooks версии 4.1 или более поздней. Пожалуйста, убедитесь в том, что источник Вашей книги отвечает требованиям.
tr_tr: Yalnızca Pressbooks 4.1 veya üzeri tarafından barındırılan bir kitaptan klonlayabilirsiniz. Lütfen kaynak kitabınızın bu gereksinimleri karşıladığından emin olun.

source: Could not retrieve metadata from %s.
bg_bg: Не може да се извлекат метаданни от %s.
de_de: Konnte die Metadaten nicht von %s holen.
es_es: No se pudieron recuperar los metadatos de %s.
fr_fr: Impossible de récupérer les métadonnées de %s.
hr: Nije moguće dohvatiti meta podatke od %s.
ja: %s からメタデータを取得できませんでした。
nl_nl: Kon geen metadata opvragen van %s.
tr_tr: %s den metadata alınamadı.

source: %s is not licensed for cloning.
bg_bg: %s не е лицензиран за клониране.
de_de: %s hat keine für das Klonen entsprechende Lizenz.
es_es: %s no está licenciado para su clonación.
fr_fr: %s n&rsquo;est pas sous licence pour le clonage.
hr: Licenca %s ne dopušta kloniranje.
ja: 「%s」は複製のライセンスではありません。
nl_nl: %s heeft geen licentie voor duplicatie.
tr_tr: %s lisansı klonlamak için uygun değil.

source: Could not retrieve contents and structure from %s.
bg_bg: Съдържанието и структурата не можаха да бъдат извлечени от %s.
de_de: Konnte die Inhalte und Struktur von %s nicht holen.
es_es: No se pudieron recuperar los contenidos y la estructura de %s.
fr_fr: Impossible de récupérer le contenu et la structure de %s.
hr: Nije moguće dohvatiti sadržaj i strukturu od %s.
ja: 「%s」のコンテンツと構造を取得できませんでした。
nl_nl: Kon geen inhoud en structuur opvragen van %s.
tr_tr: %s den içerik ve yapı alınamadı.

source: Could not retrieve taxonomies from %s.
bg_bg: Не можа да се извлекат таксономии от %s.
de_de: Konnte die Taxonomien von %s nicht holen.
es_es: No se pudieron recuperar las taxonomías de %s.
fr_fr: Impossible de récupérer les taxonomies de %s.
hr: Taksonomija nije mogla biti dohvaćena za %s.
ja: 「%s」のタクソノミーを取得できませんでした。
tr_tr: %s den taksonomiler alınamadı.

source: Could not retrieve media from %s.
bg_bg: Не можа да се извлече носител от %s.
de_de: Konnte Mediendaten von %s nicht holen.
es_es: No se pudieron recuperar los medios de %s.
fr_fr: Impossible de récupérer le contenu multimédia de %s.
hr: Medijski sadržaji nisu mogli biti dohvaćeni za %s.
ja: 「%s」のメディアを取得できませんでした。
nl_nl: Kon geen media opvragen van %s.
tr_tr: %s den medya alınamadı.

source: The source book contained H5P content that could not be cloned. Please review the cloned version of your book carefully, as missing H5P content will be indicated. You may want to remove or replace these elements.
bg_bg: Източникът съдържаше съдържание на H5P, което не можеше да бъде клонирано. Моля, прегледайте клонираната версия на книгата си внимателно, тъй като липсващото съдържание на H5P ще бъде посочено. Може да искате да премахнете или замените тези елементи.
de_de: Das Quell-Buch enthielt H5P Inhalte, die nicht geklont werden konnten. Bitte überprüfen Sie die geklonte Version Ihres Buches gründlich, da fehlende H5P Inhalte hervorgehoben werden. Sie möchten diese Elemente möglicherweise entfernen oder ersetzen.
es_es: El libro fuente presentaba contenido H5P que no pudo ser clonado. Revisa cuidadosamente la versión clonada de tu libro, ya que allí se indica el contenido H5P faltante. Es posible que quieras quitar o reemplazar estos elementos.
fr_fr: Ce livre source comprend du contenu H5P qui ne peut être dupliqué. Veuillez réviser attentivement le duplicata de votre livre. Le contenu H5P manquant sera indiqué. Il se peut que vous ayez à effacer ou remplacer ces éléments
hr: Izvorna knjiga sadrži H5P sadržaj koji nije mogao biti kloniran. Molimo pažljivo pregledajte kloniranu inačicu knjige pošto nedostaju H5P sadržaji koji će biti naznačeni. Vjerovatno želite izvršiti zamjenu ili ukloniti te elemente.
ja: ソース本は複製できませんではなく H5P コンテンツを含みました。見つからない H5P コンテンツは明記されるので、本の複製バージョンを慎重にレビューしてください。その要素を削除または置換するがよいかもしれません。
tr_tr: Kaynak kitap, klonlanamayan H5P içeriği içeriyordu. Eksik H5P içeriği belirtileceğinden, lütfen kitabınızın klonlanmış sürümünü dikkatlice inceleyin. Bu öğeleri çıkarmak veya değiştirmek isteyebilirsiniz.

source: The source book&rsquo;s media could not be read.
bg_bg: Носителят на изходната книга book&rsquo;s не можа да бъде прочетен.
de_de: Die Mediendaten des Quell-Buchs konnten nicht gelesen werden.
es_es: No se pudieron leer los medios del libro fuente.
fr_fr: Le contenu multimédia du livre source n&rsquo;a pas pu être lu.
hr: Medijalne datoteke iz izvorne knjige nisu mogle biti pročitane.
ja: ソース本のメディアを読み取れませんでした。
lv: Avotgrāmatas plašsaziņas dati nevar būt atrasti.
ru_ru: Медиа-данные исходной книги не могут быть прочтены.
tr_tr: Kaynak kitabın medyası okunamadı.

source: The source book&rsquo;s metadata could not be read.
bg_bg: Метаданните на изходната книга book&rsquo;s не могат да бъдат прочетени.
de_de: Die Metadaten des Quell-Buchs konnten nicht gelesen werden.
es_es: No se pudieron leer los metadatos del libro fuente.
fr_fr: Impossible de lire les métadonnées du livre source
hr: Meta podaci izvorne knjige nisu mogli biti pročitane.
ja: ソース本のメタデータを読み取れませんでした。
lv: Avotgrāmatas metadati nevar būt atrasti.
ru_ru: Метаданные исходной книги не могут быть прочтены.
tr_tr: Kaynak kitabın metadatası okunamadı

source: The source book&rsquo;s structure and contents could not be read.
bg_bg: Структурата и съдържанието на изходната книга book&rsquo;s не могат да бъдат прочетени.
de_de: Die Struktur und Inhalte des Quell-Buchs konnten nicht gelesen werden.
es_es: No se pudieron leer la estructura y los contenidos del libro fuente.
fr_fr: Impossible de lire la structure et le contenu du livre source
hr: Struktura i sadržaj iz izvorne knjige nisu mogli biti pročitani.
ja: ソース本のコンテンツと構造を読み取れませんでした。
lv: Avotgrāmatas struktūra un saturs nevar būt atrasti.
ru_ru: Структура и содержание исходной книги не могут быть прочтены.
tr_tr: Kaynak kitabın yapı ve içeriği okunamadı.

source: The source book&rsquo;s taxonomies could not be read.
bg_bg: Таксономиите на изходната книга book&rsquo;s не можаха да бъдат прочетени.
de_de: Die Taxonomien des Quell-Buchs konnten nicht gelesen werden.
es_es: No se pudieron leer las taxonomías del libro fuente.
fr_fr: Impossible de lire les taxonomies du livre source
hr: Taxonomije izvorne knjige nisu mogle biti pročitane.
ja: ソース本のタクソノミーを読み取れませんでした。
lv: Avotgrāmatas taksonomija nevar būt atrasti.
ru_ru: Классификация и систематизация исходной книги не могут быть прочтены.
tr_tr: Kaynak kitabın taksonomileri okunamadı.

source: Your book URL can only contain lowercase letters (a-z) and numbers.
bg_bg: URL адресът на Вашата книга може да съдържа само малки букви (a-z) и цифри.
de_de: Die URL Ihres Buches kann nur Kleinbuchstaben (a-z) und Zahlen enthalten.
es_es: La URL de tu libro solo puede contener letras minúsculas (a-z) y números.
fr_fr: L&rsquo;adresse URL de votre livre ne peut contenir que des lettres minuscules (a-z) et des chiffres.
hr: URL vaše knjige može sadržavati samo mala slova (a-z) i znamenke.
hu_hu: A könyv URL-címe csak kisbetűket (a-z) és számokat tartalmazhat.
it_it: L'URL del tuo libro può contenere solo lettere minuscole (a-z) e numeri.
ja: 本の URL には半角英字の小文字 (a-z) と半角数字のみを含められます。
lt_lt: Jūsų knygos URL gali būti tik mažosios raidės (a-z) ir skaičiai.
lv: Jūsu tīmekļa adrese var saturēt tikai mazus burtus (a-z) un ciparus.
ru_ru: Ссылка на Вашу книгу может содержать только прописные буквы (a-z) и цифры.
tr_tr: Kitap URL'niz yalnızca küçük harf (a-z) ve sayı içerebilir.

source: Your book URL must contain at least some letters.
bg_bg: URL адресът на Вашата книга трябва да съдържа поне няколко букви.
de_de: Die URL Ihres Buches muss mindestens ein paar Buchstaben enthalten.
es_es: La URL de tu libro debe contener al menos algunas letras.
fr_fr: L&rsquo;adresse URL de votre livre doit contenir quelques lettres.
hr: URL vaše knjige mora sadržavati barem jedno slovo.
hu_hu: A könyv URL-címének tartalmaznia kell legalább néhány betűt.
it_it: L'URL del tuo libro deve contenere almeno alcune lettere.
ja: 本の URL にいくつかの文字を含む必要があります。
lt_lt: Jūsų knygos URL turi būti bent kelios raidės.
lv: Jūsu grāmatas tīmekļa adresei jāsatur vismaz kādus burtus.
ru_ru: Ссылка на Вашу книгу должна содержать по крайней мере одну букву.
tr_tr: Kitap URL'niz en azından birkaç harf içermelidir.

source: That book URL is not allowed.
bg_bg: URL адресът на тази книга не е разрешен.
de_de: Diese Buch-URL ist nicht erlaubt.
es_es: La URL para este libro no está permitida.
fr_fr: Adresse URL du livre refusée
hr: URL za Vašu knjigu nije dozvoljen.
hu_hu: Ez a könyv-URL nem engedélyezett.
it_it: L'URL di questo libro non è permesso.
ja: その本の URL は利用できません。
lt_lt: Knygos URL adresas neleidžiamas.
lv: Šāda grāmatas tīmekļa adrese nav atļauta.
nl_nl: Die boek URL is niet toegestaan.
ru_ru: Подобная ссылка на Вашу книгу недопустима.
tr_tr: Bu kitap URL'sine izin verilmiyor

source: Your book URL must be at least %s character.
de_de: Die URL Ihres Buches muss mindestens %s Zeichen enthalten.
es_es: La URL de tu libro debe contener al menos %s carácter.
fr_fr: Votre URL de livre doit avoir au moins %s caractère.
hr: URL Vaše knjige mora sadržavati najmanje %s znak.
ja: 本の URL に%sつの文字以上を含む必要があります。
tr_tr: Kitap URL'niz en az %s karakter olmalıdır.

source: Sorry, you may not use that book URL.
bg_bg: За съжаление не можете да използвате URL адреса на тази книга.
de_de: Entschuldigung, Sie dürfen diese Buch-URL nicht verwenden.
es_es: Lo siento, no puedes usar esa URL.
fr_fr: Désolé, vous ne pouvez pas utiliser cette adresse URL de livre.
hr: Nažalost ne možete koristiti ovaj URL za svoju knjigu.
hu_hu: Sajnáljuk, nem használhatja azt a könyv URL-t.
it_it: Ci dispiace, non puoi usare l'URL di quel libro.
ja: この本の URL は使えません。
lt_lt: Atsiprašome, jūs negalite naudoti šios knygos URL.
lv: Atvainojiet, Jums nedrīkst izmantot šo grāmatas tīmekļa adresi.
ru_ru: Извините, Вы не можете использовать подобную ссылку на книгу.
tr_tr: Üzgünüz, bu kitap URL'sini kullanamazsınız.

source: Sorry, that book URL already exists!
bg_bg: За съжаление този URL адрес на книгата вече съществува!
de_de: Entschuldigung, diese Buch-URL existiert bereits!
es_es: Lo siento, la URL ya existe.
fr_fr: Désolé, cette adresse URL de livre existe déjà!
hr: Nažalost ovaj URL knjige već postoji!
hu_hu: Sajnáljuk, ez a könyv-URL már létezik!
it_it: Ci dispiace, quell'URL esiste già!
ja: その本の URL はすでに使用されています !
lt_lt: Atsiprašome, knygos URL jau egzistuoja!
lv: Atvainojiet, šī grāmatas tīmekļa adrese jau eksistē!
nl_nl: Sorry, die boek URL bestaat al.
ru_ru: Извините, такая ссылка на книгу уже существует!
tr_tr: Üzgünüz, bu kitabın URL'si zaten mevcut!

source: Calculating spine width
bg_bg: Калкулиране ширина на гръбчето
de_de: Berechne Breite des Buchrückens
es_es: Calculando el ancho del lomo
fr_fr: Calcul de la largeur du dos
hr: Izračun debljine hrpta
ja: 背幅を計算中
kn: ಬೆನ್ನುಮೂಳೆಯ ಅಗಲವನ್ನು ಲೆಕ್ಕಹಾಕುವುದು
nl_nl: Berekenen rug breedte
tr_tr: Sırt kalınlığı hesaplanıyor

source: Creating barcode
bg_bg: Създаване на баркод
de_de: Erzeuge Strichcode
es_es: Creando el código de barras
fr_fr: Création du code à barres
hr: Izrada bark&ocirc;da
ja: バーコードを作成中
kn: ಬಾರ್ ಕೋಡ್ ರಚಿಸಲಾಗುತ್ತಿದೆ
nl_nl: Maak Streepjescode
tr_tr: Barkod oluşturuluyor

source: Loading metadata
bg_bg: Зареждане на мета дата
de_de: Lade Metadaten
es_es: Cargando los metadatos
fr_fr: Chargement des métatdonnées
hr: Učitavanje meta podataka
ja: メタデータを読み込み中
kn: ಮೆಟಾಡೇಟಾ ವನ್ನು ಲೋಡ್ ಮಾಡಲಾಗುತ್ತಿದೆ
nl_nl: Laden metadata
tr_tr: Metadata yükleniyor

source: Generating cover
bg_bg: Генериране на корица
de_de: Generiere Umschlag
es_es: Generando la cubierta
fr_fr: Création de la page couverture
hr: Izrada korica
ja: 表紙を生成中
kn: ಕವರ್ ಅನ್ನು ರಚಿಸುತ್ತಿದೆ
nl_nl: Genereren omslag
tr_tr: Kapak oluşturuluyor

source: book
bg_bg: книга
de_de: Buch
es_es: libro
fr_fr: livre
hr: knjiga
hu_hu: könyv
it_it: Libro
ja: 本
kn: ಪುಸ್ತಕ
lt_lt: knyga
lv: grāmata
nl_nl: boek
pl: książka
ru_ru: книга
sv_se: bok
tr_tr: Kitap
uk: Книга

source: Your PDF could not be retrieved.
bg_bg: Вашият PDF файл не можа да бъде генериран.
de_de: Ihr PDF konnte nicht geholt werden.
es_es: No se pudo recuperar tu PDF.
fr_fr: Votre PDF est introuvable.
hr: Nije moguće dohvatiti Vaš PDF.
ja: PDF は取得できませんでした。
kn: ನಿಮ್ಮ ಪಿಡಿಎಫ್ ಅನ್ನು ಹಿಂಪಡೆಯಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.
nl_nl: Uw PDF kon niet worden opgevraagd.
tr_tr: PDF'niz alınamadı.

source: There was a problem creating the barcode: Invalid ISBN number.
bg_bg: При създаването на баркода възникна проблем: Невалиден номер на ISBN.
de_de: Es gab ein Problem beim Erzeugen des Strichcodes: Ungültige ISBN-Nummer.
es_es: Hubo un problema al crear el código de barras: El número ISBN no es válido.
fr_fr: Un problème est survenu lors de la création du code à barres&nbsp;: NINL invalide.
hr: Došlo je do problema kod izrade bark&ocirc;oda: Ne ispravan ISBN broj.
ja: バーコードの作成中に問題が発生しました: 無効な ISBN 数です。
kn: ಬಾರ್ ಕೋಡ್ ರಚಿಸಲು ಸಮಸ್ಯೆ ಇತ್ತು: ಅಮಾನ್ಯ ಐಎಸ್ ಬಿಎನ್ ಸಂಖ್ಯೆ.
lv: Ir problēma ar svītrkoda rādīšanu: Nepareizs ISBN numurs.
nl_nl: Er was een probleem bij het aanmaken van de streepjescode: Ongeldig ISBN nummer.
ru_ru: Возникла проблема с созданием штрих-кода: неверный номер ISBN.
tr_tr: Barkod oluşturulurken bir sorun meydana geldi: Geçersiz ISBN numarası.

source: There was a problem creating the barcode: Invalid characters in SKU
bg_bg: При създаването на баркода възникна проблем: Невалидни знаци в SKU
de_de: Es gab ein Problem beim Erzeugen des Strichcodes: Ungültige Zeichen in der Bestandseinheit (SKU)
es_es: Hubo un problema al crear el código de barras: El SKU presenta caracteres no válidos.
fr_fr: Un problème est survenu lors de la création du code à barres&nbsp;: Caractères invalides dans l&rsquo;UGS
hr: Došlo je do problema kod izrade bark&ocirc;oda: Ne dozvoljeni znakovi u skladišnom broju (SKU)
ja: バーコードの作成中に問題が発生しました: SKU では無効な文字があります。
kn: ಬಾರ್ ಕೋಡ್ ರಚಿಸುವಲ್ಲಿ ಸಮಸ್ಯೆ ಇತ್ತು: ಎಸ್ ಕೆಯುನಲ್ಲಿ ಅಮಾನ್ಯ ಅಕ್ಷರಗಳು
lv: Ir problēma ar svītrkoda rādīšanu: Nepareizas SKU zīmes
nl_nl: Er was een probleem bij het aanmaken van de streepjescode: Ongeldige karakters in de SKU.
ru_ru: Возникла проблема с созданием штрих-кода: неверные символы SKU
tr_tr: Barkod oluşturulurken bir sorunla karşılaşıldı: SKU'da geçersiz karakterler

source: Insert Footnote
bg_bg: Поставете бележка под линия
da_dk: Indsæt fodnote
de_de: Fußnote einfügen
es_es: Insertar nota al pie
fr_fr: Insérer une note de bas de page
hr: Unos fusnote
hu_hu: Lábjegyzet beszúrása
it_it: Inserisci nota a piè di pagina
ja: 脚注を挿入
lt_lt: Įterpti Išnašą
lv: Ievadīt zemteksta piezīmi
nl_nl: Voetnoot invoegen
pl: Wstaw przypis
pt_br: Inserir Nota de Rodapé
ru_ru: Вставить заметку
sv_se: Infoga fotnot
tr_tr: Dipnot ekle.
uk: Вставити примітку

source: Convert MS Word Footnotes
bg_bg: Конвертиране на бележки под линия на MS Word
da_dk: Konverter MS Word-fodnoter
de_de: MS Word Fußnoten konvertieren
es_es: Convertir notas al pie de Microsoft Word
fr_fr: Convertir les notes de bas de page de MS Word
hr: Pretvori MS Word fusnote
hu_hu: MS Word lábjegyzetek konvertálása
it_it: Converti le Note a Piè di Pagina di MS Word
ja: MS Word 形式の脚注を変換
lt_lt: Konvertuoti MS Word Išnašas
lv: Konvertēt MS Word zemteksta piezīmēs
nl_nl: Converteer voetnoten van MS Word
pt_br: Convertes Notas de Rodapé do Word
ru_ru: Перевести в заметки документа MS Word
sv_se: Konvertera MS Word fotnotter
tr_tr: MS Word Dipnotlarını çevir

source: Insert LaTeX
es_es: Insertar LaTeX
fr_fr: Insérer du LaTeX
ja: LaTeX を挿入
tr_tr: Latex ekle

source: Cancel
bg_bg: Заваряне
da_dk: Fortryd
de_de: Abbrechen
es_es: Cancelar
fr_fr: Annuler
hr: Odustani
hu_hu: Mégsem
it_it: Annulla
ja: キャンセル
kn: ರದ್ದು
lt_lt: Atšaukti
lv: Atcelt
nl_nl: Annuleer
pl: Anuluj
pt_br: Cancelar
ru_ru: Отмена
sv_se: Avbryt
tr_tr: İptal
uk: Скасувати

source: Description
bg_bg: Описание
de_de: Beschreibung
es_es: Descripción
hr: Opis
ja: 説明
kn: ವಿವರಣೆ
lv: Apraksts
nl_nl: Omschrijving
ru_ru: Описание
tr_tr: Açıklama

source: Insert Glossary Term
bg_bg: Добавяне на термин в речника
de_de: Glossarbegriff einfügen
es_es: Insertar término de glosario
fr_fr: Insérer un terme du glossaire
hr: Unesi pojam u pojmovnik
ja: 用語集を挿入
lv: Ievietot glosārija terminu
nl_nl: Woordenlijst term invoegen
ru_ru: Вставить термин из глоссария
tr_tr: Sözlük Terimi Ekle

source: Insert
bg_bg: Вмъкване
de_de: Einfügen
es_es: Insertar
fr_fr: Insérer
hr: Unesi
ja: 挿入
kn: ಸೇರಿಸಿ
lv: Ievietot
nl_nl: Invoegen
ru_ru: Вставить
tr_tr: Ekle

# JS template string
source: Glossary term <em>${templateString1}</em> not found. Please create it.
bg_bg: Терминът на речника <em>${templateString1}</em>не е намерен. Моля, създайте го.
de_de: Der Glossarbegriff <em>${templateString1}</em> wurde nicht gefunden. Bitte erstellen Sie ihn.
es_es: No se encontró el término de glosario <em>${templateString1}</em>. Tienes que crearlo.
fr_fr: Terme du glossaire <em>${templateString1}</em> introuvable. Veuillez le créer.
hr: Pojam pojmovnika <em>${templateString1}</em> nije pronađen. Molimo izradite ga.
ja: 用語集 <em>${templateString1}</em> が見つかりませんでした。それを作成してください。
nl_nl: Woordenboek term <em>${templateString1}</em> niet gevonden. Maak hem alstublieft aan.
tr_tr: Sözlük terimi <em>${templateString1}</em> bulunamadı. Lütfen onu oluşturun.

source: Select a Term
bg_bg: Изберете термин
de_de: Wählen Sie einen Begriff aus
es_es: Selecciona un término
fr_fr: Sélectionner un terme
hr: Odaberi pojam
ja: 用語を選択
lv: Izvēlēties terminu
nl_nl: Selecteer een Term
ru_ru: Выбрать термин
tr_tr: Bir Terim Seçin
