Repository: pressbooks/pressbooks
Catalog: languages/pressbooks-*.po
Languages: bg_bg, da_dk, de_de, es_es, fr_fr, hr, hu_hu, it_it, ja, kn, lt_lt, lv, nl_nl, pl, pt_br, ru_ru, sv_se, tr_tr, uk

source: To hide a book in your catalog choose "%s" under Catalog Status.
bg_bg: за да скриеш книга от каталога, избери "%s" в Каталог.
de_de: Um ein Buch in Ihrem Katalog zu verstecken wählen Sie "%s" bei Katalog-Status.
es_es: Para ocultar un libro de tu catálogo, selecciona «%s» en Estado de catalogación.
fr_fr: Pour masquer un livre dans votre catalogue, choisissez «&nbsp;%s&nbsp;» sous Statut du catalogue.
hr: Da knjiga nije vidljiva u Vašem katalogu, pod Stanje kataloga odaberite "%s".
ja: カタログの本を非表示するには、「カタログステータス」で「%s」を選択します。
kn: ನಿಮ್ಮ ಕ್ಯಾಟಲಾಗ್ ನಲ್ಲಿ ಪುಸ್ತಕವನ್ನು ಮರೆಮಾಡಲು ಕ್ಯಾಟಲಾಗ್ ಸ್ಥಿತಿ ಅಡಿಯಲ್ಲಿ "%s" ಆಯ್ಕೆಮಾಡಿ.
nl_nl: Om een boek in uw catalogus te verbergen kies "%s" onder Catalogus Status.
pl: Aby ukryć książkę w twoim katalogu wybierz "%s" jako Status Katalogu.
tr_tr: Kataloğunuzdaki bir kitabı gizlemek için Katalog Durumu altındaki "%s" seçeneğini seçiniz.

source: Catalog sorting
bg_bg: Сортиране
da_dk: Katalogsortering
de_de: Katalogsortierung
es_es: Ordenación del catálogo
fr_fr: Triage du catalogue
hr: Razvrstavanje u katalogu
hu_hu: Katalógus rendezése
it_it: Suddivisione del Catalogo
ja: カタログの並べ替え
kn: ಕ್ಯಾಟಲಾಗ್ ವಿಂಗಡಣೆ
lt_lt: Katalogo Rūšiavimas
lv: Kataloga kārtojums
nl_nl: Catalogus sorteren
pl: Sortowanie Katalogu
pt_br: Ordenar Catálogo
ru_ru: Сортировка каталога
sv_se: Katalogsortering
tr_tr: Katalog sıralaması
uk: Різновид каталогу

source: To add sorting ability, add your Tag names to your <a href="%s">Catalog Profile</a> page (ex: Authors, Book Genre), then add the appropriate tags to each individual book.
bg_bg: За да добавите опцията за сортиране, добавете тагове <a href="%s"> в страницата </a> с Каталог (пр. автор, книга, жанр), след което прибавете съответните тагове (eтикети) към съответните книги.
de_de: Um eine Sortierung zu ermöglichen fügen Sie Ihre Tag-Namen zu Ihrer <a href="%s">Katalog Profil</a>seite (z.B. Autoren, Genre) hinzu. Dann fügen Sie die passenden Tags zu jedem einzelnen Buch hinzu.
es_es: Para activar la ordenación, añade tus nombres de etiquetas en la página de <a href="%s">perfil del catálogo</a> (por ejemplo: autores, género). Luego, añade a cada libro las etiquetas que correspondan.
fr_fr: Pour ajouter la fonction de triage, ajoutez vos mots-clés à la page de votre <a href="%s">profil dans le catalogue</a> (ex&nbsp;: auteurs, catégorie de livres), puis ajoutez les mots-clés appropriés à chaque livre.
hr: Da bi se omogućilo razvrstavanje u katalogu, dodajte oznake na Vašu stranicu <a href="%s">profil kataloga</a> (npr.: Autori, žanr), zatim dodajte oznake svakoj pojedinoj knjizi.
ja: 並べ替え機能を追加するには、<a href="%s">カタログプロファイル</a>ページでタグ名を追加し (例: 著者、ジャンル) 、各本に適切なタグを追加します。
kn: ವಿಂಗಡಣೆ ಸಾಮರ್ಥ್ಯವನ್ನು ಸೇರಿಸಲು, ನಿಮ್ಮ ಟ್ಯಾಗ್ ಹೆಸರುಗಳನ್ನು ನಿಮ್ಮ <a href="%s">ಕ್ಯಾಟಲಾಗ್ ಪ್ರೊಫೈಲ್</a> ಪುಟಕ್ಕೆ ಸೇರಿಸಿ (ಮಾಜಿ: ಲೇಖಕರು, ಪುಸ್ತಕ ಪ್ರಕಾರ), ನಂತರ ಪ್ರತಿ ವೈಯಕ್ತಿಕ ಪುಸ್ತಕಕ್ಕೆ ಸೂಕ್ತ ಟ್ಯಾಗ್ ಗಳನ್ನು ಸೇರಿಸಿ.
nl_nl: Voeg uw Tag namen toe aan uw <a href="%s">Catalog Profile</a> pagina, om sorteermogelijkheid toe te voegen (vb: Autheurs, Boek Genre) en voeg dan de passende tags toe aan elk individuele boek.
pl: Aby odblokować możliwość sortowania, dodaj nazwy tagów do strony <a href="%s">Profilu Katalogu </a> (np. Autorzy, gatunek), a potem dodaj odpowiednie tagi do każdej książki.
tr_tr: Sıralama kabiliyeti eklemek için, isimleri<a href="%s">Katalog Profil</a> sayfasına (örn: Yazarlar, Kitap Türleri) etiketleyiniz, ve ardından her bir kitaba uygun etiketleri ekleyiniz.

source: Share your catalog
bg_bg: Споделете каталога
da_dk: Del dit katalog
de_de: Katalog teilen
es_es: Comparte tu catálogo
fr_fr: Partagez votre catalogue
hr: Podijelite Vaš katalog
hu_hu: Katalógus megosztása
it_it: Condividi il tuo Catalogo
ja: カタログを共有
kn: ನಿಮ್ಮ ಕ್ಯಾಟಲಾಗ್ ಹಂಚಿಕೊಳ್ಳಿ
lt_lt: Pasidalykite savo katalogu
lv: Dalīties ar Jūsu katalogu
nl_nl: Deel uw catalogus
pl: Udostępnij Katalog
pt_br: Compartilhar seu catálogo
ru_ru: Поделиться Вашим каталогом
sv_se: Dela din katalog
tr_tr: Kataloğunuzu paylaşın
uk: Поділитися своїм каталогом

source: The public link to your catalog page
bg_bg: Публичната връзка към Вашия Каталог
da_dk: Det offentlige link til din katalogside
de_de: Öffentlicher Link zur Katalogseite
es_es: Enlace público a tu página de catálogo
fr_fr: Le lien public de votre catalogue
hr: Javna poveznica na stranicu Vašeg kataloga
hu_hu: Nyilvános link a katalógus oldalához
it_it: Link pubblico della pagina del tuo Catalogo
ja: カタログページへの公開リンク
kn: ನಿಮ್ಮ ಕ್ಯಾಟಲಾಗ್ ಪುಟಕ್ಕೆ ಸಾರ್ವಜನಿಕ ಲಿಂಕ್
lt_lt: Vieša nuoroda į jūsų katalogo puslapį
lv: Publiska saite Jūsu kataloga lapaspusei
nl_nl: De openbare link naar uw catalogus pagina
pl: Publiczny link do strony twojego katalogu
pt_br: O link público para a página de seu catálogo
ru_ru: Публичная ссылка на страницу каталога
sv_se: Den offentliga länken till din katalogsida
tr_tr: Katalog sayfanıza genel erişim linki
uk: Публічне посилання на свою сторінку каталогу

source: Add By URL
bg_bg: Добави от url адрес
da_dk: Tilføj med URL
de_de: Über URL hinzufügen
es_es: Añadir desde URL
fr_fr: Ajouter par adresse URL
hr: Dodaj po URL
hu_hu: Hozzáadás URL-ből
it_it: Aggiungi da indirizzo URL
ja: URL から追加
kn: ಯು.ಆರ್.ಎಲ್.ನಿಂದ ಸೇರಿಸು
lt_lt: Pridėti pagal URL
lv: Pievienot ar tīmekļa adresi
nl_nl: Toevoegen via URL
pl: Dodaj przez URL
pt_br: Adicionar pela URL
ru_ru: Добавить с помощью ссылки
sv_se: Lägg till från webbadress
tr_tr: URL ile ekle

source: Search
bg_bg: Търсене
da_dk: Søg
de_de: Suchen
es_es: Buscar
fr_fr: Rechercher
hr: Pretraži
hu_hu: Keresés
it_it: Cerca
ja: 検索
kn: ಹುಡುಕಿ
lt_lt: Paieška
lv: Meklēt
nl_nl: Zoek
pl: Szukaj
pt_br: Pesquisa
ru_ru: Поиск
sv_se: Sök
tr_tr: Ara
uk: Пошук

source: Email Validation Logs
bg_bg: Потвърждение на данните по имейл
de_de: E-Mail-Validierungs-Logs
es_es: Enviar los registros de validación a un correo electrónico
fr_fr: Journaux de validation par courrier électronique
hr: Slanje zapisa sa greškama provjere
it_it: Registro di conferma dell'email
ja: 検証ログをメールで送信
kn: ಇಮೇಲ್ ಮಾನ್ಯತೆ ಲಾಗ್‍ಗಳು
lv: Epasta pārbaudes žurnāli
nl_nl: Email Validatie Logs
pl: Dzienniki weryfikacji e-mail
ru_ru: Журналы проверок адреса электронной почты
tr_tr: E-posta Onaylama Kayıtları
uk: Перевірка журналів електронної пошти.

source: No. Ignore validation errors.
bg_bg: Не. Игнорирайте грешките при проверка.
da_dk: Nej. Ignorer valideringsfejl.
de_de: Nein. Ignoriere Validierungsfehler.
es_es: No, ignorar los errores de validación.
fr_fr: Non. Ignorer les erreurs de validation.
hr: Ne. Zanemari greške provjere.
hu_hu: Nem. Mellőzze a hitelesítési hibákat.
it_it: No. Ignora gli errori di conferma.
ja: いいえ。検証エラーを無視します。
kn: ಇಲ್ಲ. ಪ್ರಮಾಣೀಕರಣ ದೋಷಗಳನ್ನು ನಿರ್ಲಕ್ಷಿಸಿ.
lv: Nē. Ignorēt kļūdu ziņojumus.
nl_nl: Neen. Negeer validatie van fouten.
pl: Nie. Ignoruj błędy weryfikacji
pt_br: Não. Ignorar erros de validação.
ru_ru: Нет. Игнорируйте сообщения об ошибках.
sv_se: Nej, ignorera valideringsfel.
tr_tr: Hayır. Doğrulama hatalarını boşer.
uk: Ні. Ігнорувати помилки перевірки.

source: Yes.
bg_bg: Да
de_de: Ja.
es_es: Sí,
fr_fr: Oui.
hr: Da.
hu_hu: Igen.
it_it: Sí.
ja: はい。
kn: ಹೌದು.
lt_lt: Taip.
lv: Jā.
nl_nl: Ja.
pl: Tak.
ru_ru: Да.
tr_tr: Evet.
uk: Так.

source: Email me validation error logs on export.
bg_bg: Изпратете ми имейли за грешки при валидиране при регистрация.
de_de: Sende mir Validierungsfehler-Logs während dem Export.
es_es: enviar un correo electrónico con el registro de errores de validación al exportar.
fr_fr: M&rsquo;envoyer par courriel les journaux d&rsquo;erreurs de validation à l&rsquo;exportation.
hr: Nakon izvoza pošalji zapisnik sa greškama provjere.
hu_hu: Küldjön e-mailt az exportálással kapcsolatos érvényesítési hiba naplóba.
it_it: Invia per email i registri degli errori di conferma in esportazione.
ja: エクスポートで検証エラーログをメールで送信します。
kn: ರಫ್ತು ಮೇಲೆ ನನಗೆ ಪ್ರಮಾಣೀಕರಣ ದೋಷ ಲಾಗ್ ಗಳನ್ನು ಇಮೇಲ್ ಮಾಡಿ.
lv: Sūtīt man uz epastu ziņojumus par kļūdām eksporta pārbaudes žurnālos.
nl_nl: Email me validatie error logs tijdens export.
pl: Prześlij mi eksport dzienników weryfikacji emailem
ru_ru: Отправлять мне электронные письма об ошибках экспортных журналов проверок.
tr_tr: Dışa aktarma sırasında doğrulama hata günlüklerini bana e-postayla gönder.
uk: Напишіть мені помилку перевірки журналів на експорт.

source: Lock Theme
bg_bg: Заключване на темата
de_de: Layout sperren
es_es: Bloquear tema
fr_fr: Verrouiller le thème
hr: Zaključaj izgled
it_it: Blocca il tuo argomento.
ja: テーマをロック
kn: ಥೀಮ್ ಲಾಕ್ ಮಾಡಿ
lt_lt: Užrakinti Temą
lv: Bloķēt tēmu
nl_nl: Vergrendel Thema
pl: Zablokuj szablon
ru_ru: Заблокировать тему
tr_tr: Temayı Kilitle

source: Lock your theme at its current version.
bg_bg: Заключване на темата в текущата версия.
de_de: Sperren Sie Ihr Layout in seiner jetzigen Version.
es_es: Bloquea tu tema a su versión actual.
fr_fr: Verrouillez votre thème à sa version actuelle.
hr: Zaključavanje izgleda na trenutnoj inačici.
hu_hu: Zárjba be a témát a jelenlegi verzióban.
it_it: Blocca il tuo argomento nella sua versione attuale.
ja: 現在のバージョンでテーマをロックします。
kn: ನಿಮ್ಮ ಥೀಮ್ ಅನ್ನು ಅದರ ಪ್ರಸ್ತುತ ಆವೃತ್ತಿಯಲ್ಲಿ ಲಾಕ್ ಮಾಡಿ.
lt_lt: Užrakinkite temą pagal dabartinę versiją.
lv: Bloķējiet Jūsu tagadējas versijas tēmu.
nl_nl: Vergrendel uw thema op de huidige versie
pl: Zablokuj szablon w jego aktualnej wersji
ru_ru: Заблокируйте Вашу тему на нынешней версии.
tr_tr: Temayı son halinde kilitle.

source: Export settings.
bg_bg: Настройки за експорт.
de_de: Einstellungen exportieren.
es_es: Ajustes de exportación
fr_fr: Paramètres d&rsquo;exportation.
hr: Postavke izvoza.
hu_hu: Export beállítások.
it_it: Esporta impostazioni.
ja: エクスポート設定
kn: ರಫ್ತು ಸೆಟ್ಟಿಂಗ್‍ಗಳು.
lt_lt: Eksporto nustatymai.
lv: Eksportēt iestatījumus.
nl_nl: Exporteer instellingen
pl: Eksportuj ustawienia.
ru_ru: Экспорт настроек.
tr_tr: Dışa aktarma ayarları
uk: Налаштування експорту.

source: This will prevent any changes to your book&rsquo;s appearance and page count when themes are updated.
bg_bg: Това ще предотврати всякакви промени във външния вид и броя на страниците при актуализиране на темите.
de_de: Dies verhindert jedwede Änderungen an der Gestaltung Ihres Buches und der Seitenanzahl wenn Themes aktualisiert werden.
es_es: Se impedirá cualquier cambio en la apariencia y el número de páginas de tu libro cuando se actualicen los temas.
fr_fr: Cela empêchera toute modification de l&rsquo;apparence et du nombre de pages de votre livre lorsque les thèmes seront mis à jour.
hr: Ovime se sprječavaju izmjene u prikazu i broju stranica Vaše knjige uslijed ažuriranja izgleda (teme).
ja: これにより、テーマが更新しても、本の外観とページ数を変更されるようにはなりません。
kn: ಥೀಮ್ ಗಳನ್ನು ನವೀಕರಿಸಿದಾಗ ನಿಮ್ಮ ಪುಸ್ತಕದ ನೋಟ ಮತ್ತು ಪುಟ ಎಣಿಕೆಯಲ್ಲಿ ಯಾವುದೇ ಬದಲಾವಣೆಗಳನ್ನು ಇದು ತಡೆಯುತ್ತದೆ.
lv: Tas novērsīs jebkādas Jūsu grāmatas vāka un lapaspušu skaita ārējā izskata izmaiņas pēc tēmu atjaunošanas.
nl_nl: Dit voorkomt wijzigingen aan uw boek&rsquo;s uiterlijk en paginatelling als thema&rsquo;s bijgewerkt worden.
pl: To zapobiegnie wszelkim zmianom w wyglądzie twojej książki i liczbie stron przy aktualizacji szablonu.
ru_ru: Это запретит любые изменения внешнего вида обложки Вашей книги и количества страниц после обновления тем.
tr_tr: Bu, temalar güncellendiğinde kitap görünümündeki ve sayfa sayısındaki değişmeleri engelleyecektir.

source: Export Settings
bg_bg: Настройки за експорт.
da_dk: Eksportindstillinger
de_de: Export Einstellungen
es_es: Ajustes de exportación
fr_fr: Paramètres d&rsquo;exportation
hr: Postavke izvoza
hu_hu: Export Beállítások.
it_it: Esporta Impostazioni
ja: エクスポート設定
kn: ರಫ್ತು ಸೆಟ್ಟಿಂಗ್‍ಗಳು
lt_lt: Eksporto Nustatymai
lv: Eksporta iestatījumi
nl_nl: Export-instellingen
pl: Eksportuj ustawienia.
pt_br: Configurações de Exportação
ru_ru: Настройки экспорта
sv_se: Inställningar för export
tr_tr: Dışa aktarma ayarları
uk: Експорт налаштувань.

source: Restrict Access
bg_bg: Ограничаване на достъпа.
de_de: Zugriff einschränken
es_es: Acceso restringido
fr_fr: Restreindre l&rsquo;accès
hr: Ograniči pristup
hu_hu: Elérés Korlátozása
it_it: Limita Accesso
ja: アクセスを制限
kn: ಪ್ರವೇಶ ನಿರಾಕರಿಸು
lt_lt: Apriboti Prieigą
lv: Ierobežot pieeju
nl_nl: Beperk Toegang
pl: Ogranicz dostęp.
ru_ru: Ограничить доступ
sv_se: Begränsa Tillgänglighet
tr_tr: Ulaşımı sınırla
uk: Обмеження доступу.

source: Unrestrict Access
bg_bg: Премахване на ограниченията върху достъпа.
de_de: Zugriff freigeben
es_es: Acceso sin restricciones
fr_fr: Accès sans restriction
hr: Ukloni ograničenja pristupa
hu_hu: Szabad hozzáférés engedélyezése
it_it: Permetti Accesso
ja: アクセスを無制限
kn: ಪ್ರವೇಶವನ್ನು ನಿರ್ಬಂಧಿಸದು
lt_lt: Neriboti Prieigos
lv: Atcelt pieejas ierobežojumu
nl_nl: Verruim Toegang
pl: Otwórz dostęp.
ru_ru: Разграничить доступ
sv_se: Öpnna Tillgänglighet
tr_tr: Ulaşım sınırlamasını kaldır
uk: Необмежений доступ.

source: Amazon URL
bg_bg: URL адрес в Amazon.
es_es: URL de Amazon
fr_fr: Adresse URL Amazon
hr: URL za Amazon
it_it: Indirizzo di Amazon
kn: ಅಮೆಜಾನ್ ಯು.ಆರ್.ಎಲ್
lv: Amazon vietnes tīmekļa adrese
pl: URL Amazon
pt_br: URL na loja Amazon
ru_ru: Ссылка на Amazon
uk: Посилання на URL

source: O'Reilly URL
bg_bg: O'Reilly URL адрес.
es_es: URL de O'Reilly
fr_fr: Adresse URL O&rsquo;Reilly
hr: URL za O'Reilly
it_it: Indirizzo di O'Relly
kn: ಓ'ರೈಲಿ ಯುಆರ್ ಎಲ್
lv: O'Reilly vietnes tīmekļa adrese
pl: URL O'Reilly
ru_ru: Ссылка на O'Reilly

source: Barnes and Noble URL
bg_bg: Barnes и Noble URL
es_es: URL de Barnes and Noble
fr_fr: Adresse URL Barnes and Noble
hr: URL za Barnes and Noble
it_it: Indirizzo di Barnes and Noble
kn: ಬಾರ್ನ್ಸ್ ಮತ್ತು ನೋಬಲ್ ಯು.ಆರ್.ಎಲ್
lv: Barnes and Noble vietnes tīmekļa adrese
pl: URL Barnes and Noble
pt_br: URL na loja Barnes and Noble
ru_ru: Ссылка на Barnes and Noble
uk: Посилання на Barnes & Noble

source: Kobo URL
bg_bg: Kobo URL адрес
es_es: URL de Kobo
fr_fr: Adresse URL Kobo
hr: URL za Kobo
it_it: Indirizzo di Kobo
kn: ಕೋಬೊ ಯು.ಆರ್.ಎಲ್
lv: Kobo vietnes tīmekļa adrese
pl: URL Kobo
pt_br: URL na loja Kobo
ru_ru: Ссылка на Kobo
uk: Посилання на Kobo

source: Apple Books URL
es_es: URL de Apple Books
fr_fr: URL des livres Apple
kn: ಆ್ಯಪಲ್ ಬುಕ್ಸ್ ಯು.ಆರ್.ಎಲ್
tr_tr: Apple Kitap URL'si

source: Other Service URL
bg_bg: Други услуги URL адрес
da_dk: Andre tjenester– URL
de_de: URL anderer Dienst
es_es: URL de otros servicios
fr_fr: Adresse URL d&rsquo;un autre service
hr: URL za drugi servis
hu_hu: Más szolgáltatás URL
it_it: Indirizzo di Altri Servizi
ja: 他のサービス URL
kn: ಇತರ ಸೇವೆ ಯು.ಆರ್.ಎಲ್
lt_lt: Kitų paslaugų URL
lv: Citu pakalpojumu vietnes tīmekļa adrese
nl_nl: Andere Dienst URL
pl: URL innych usług
pt_br: URL de outro serviço de distribuição
ru_ru: Ссылка на другую службу
sv_se: Andra tjänster URL
tr_tr: Diğer Servislerin URL'si
uk: Інша полуга URL

source: Add BUY Links to Your Pressbooks Webbook
es_es: Añade enlaces de compra a tu libro web de Pressbooks
fr_fr: Ajoutez des liens Acheter à votre livre Web Pressbooks
ja: Pressbooks ウェブブックで「購入」リンクを追加
kn: ನಿಮ್ಮ ಪ್ರೆಸ್‍ಬುಕ್ಸ್ ವೆಬ್‍ಬುಕ್‍ಗೆ ಖರೀದಿ ಕೊಂಡಿಗಳನ್ನು ಸೇರಿಸಿ
tr_tr: Pressbooks Web Kitabınıza SATIN AL Bağlantıları Ekleyin

source: Enter the URLs for locations where your book can be purchased below. <a href="https://guide.pressbooks.com/chapter/publish/">Our guide</a> provides additional information about selling and distributing your book.
es_es: Establece a continuación las URL con las ubicaciones donde se puede adquirir tu libro. <a href="https://guide.pressbooks.com/chapter/publish/">Nuestra guía</a> ofrece información adicional acerca de la venta y distribución de tu libro.
fr_fr: Saisissez ci-dessous les URL des lieux où votre livre peut être acheté. <a href="https://guide.pressbooks.com/chapter/publish/">Notre guide </a>fournit des informations supplémentaires sur la vente et la distribution de votre livre.
ja: 以下に本の購入できる場所を入力します。<a href="https://guide.pressbooks.com/chapter/publish/">ガイド</a>では、本の販売と配布に関する追加情報を提供します。
tr_tr: Kitabınızın satın alınabileceği konumların URL'lerini aşağıki alana girin. <a href="https://guide.pressbooks.com/chapter/publish/">href="https://guide.pressbooks.com/chapter/publish/"> Rehberimiz</a> kitabınızın satışı ve dağıtımı hakkında ek bilgiler sağlar.

source: Publish
bg_bg: Публикуване
de_de: Veröffentlichen
es_es: Publicar
fr_fr: Publier
hr: Objavi
hu_hu: Pubblikálás
it_it: Pubblica
ja: 公開
kn: ಪ್ರಕಟಿಸು
lt_lt: Publikuoti
lv: Publicēt
nl_nl: Publiceren
pl: Opublikuj
ru_ru: Публиковать
sv_se: Publicera
tr_tr: Yayınla
uk: Опублікувати

source: Sitemap
bg_bg: Карта на сайта
es_es: Mapa del sitio
fr_fr: Plan du site
hr: Mapa web mjesta
ja: サイトマップ
kn: ಸೈಟ್ ಮ್ಯಾಪ್
tr_tr: Site Haritası

source: Cover Generator
bg_bg: Генератор на корици
de_de: Umschlag-Generator
es_es: Generador de cubiertas
fr_fr: Générateur de page couverture
hr: Izrada korica
ja: 表紙ジェネレーター
kn: ಕವರ್ ಜನರೇಟರ್
lv: Vāku ģenerators
nl_nl: Omslag Generator
ru_ru: Генератор обложки
tr_tr: Kapak Oluşturucu

source: Saving settings
bg_bg: Запазване на настройките
de_de: Einstellungen werden gespeichert
es_es: Guardando los ajustes
fr_fr: Enregistrement des préférences
hr: Pohrana postavki
ja: 設定を保存中
kn: ಸೆಟ್ಟಿಂಗ್‍ಗಳನ್ನು ಉಳಿಸಲಾಗುತ್ತಿದೆ
nl_nl: Opslaan van instellingen
tr_tr: Ayarları kaydet

source: Cover generation is not done. Leaving this page, now, will cause problems. Are you sure?
bg_bg: Генерирането на корицата не се извършва. Напускането на тази страница сега ще прекъсне процеса. Сигурни ли сте, че искате да напуснете страницата?
de_de: Das Generieren des Umschlags ist nicht vollständig. Wenn Sie diese Seite jetzt verlassen, wird das zu Problemen führen. Sind Sie sich sicher?
es_es: No se pudo generar la cubierta. Abandonar esta página puede provocar problemas. ¿Quieres continuar?
fr_fr: La création de la page couverture n&rsquo;est pas terminée. Quitter cette page maintenant causera des problèmes. Voulez-vous vraiment quitter cette page?
hr: Izrada korica nije završena. Ako sada napustite stranicu doći će do problema u kasnijem radu. Jeste li sigurni?
ja: 表紙生成が完了していません。今このページから移動すると、問題が発生します。本当によろしいですか ?
kn: ಕವರ್ ಜನರೇಷನ್ ಮಾಡಲಾಗಿಲ್ಲ. ಈಗ ಈ ಪುಟವನ್ನು ಬಿಡುವುದು ಸಮಸ್ಯೆಗಳನ್ನು ಉಂಟುಮಾಡುತ್ತದೆ. ಖಚಿತವಾಗಿ ಮುಂದುವರೆಯುವುದೇ?
nl_nl: Omslag generatie is niet voltooid. Deze pagina nu verlaten zal problemen verzoorzaken. Weet u het zeker?
tr_tr: Kapak oluşturma tamamlanmadı. Bu sayfadan şimdi ayrılmak sorunlara neden olacaktır. Emin misiniz?

source: Reload
bg_bg: Презареди
de_de: Neu laden
es_es: Recargar
fr_fr: Recharger
hr: Ponovno učitaj
ja: 再読み込み
kn: ಮರುಲೋಡ್ ಮಾಡಿ
nl_nl: Herladen
tr_tr: Yeniden yükle

source: Text
bg_bg: Текст
da_dk: Tekst
es_es: Texto
fr_fr: Texte
hr: Tekst
ja: テキスト
kn: ಪಠ್ಯ
lv: Teksts
nl_nl: Tekst
pl: Tekst
pt_br: Texto
ru_ru: Текст
tr_tr: Metin
uk: Текст

source: Title (Spine)
bg_bg: Заглавие (гръбче)
de_de: Titel (Buchrücken)
es_es: Título (lomo)
fr_fr: Titre (dos)
hr: Naslov (hrbat)
ja: 書名 (背)
kn: ಶೀರ್ಷಿಕೆ (ಬೆನ್ನುಮೂಳೆ)
lv: Virsraksts (iesējumā)
nl_nl: Titel(Rug)
ru_ru: Заголовок (корешок)
tr_tr: Başlık (Sırt)

source: Subtitle
bg_bg: Подзаглавие
da_dk: Undertitel
de_de: Untertitel
es_es: Subtítulo
fr_fr: Sous-titre
hr: Podnaslov
hu_hu: Alcím
it_it: Sottotitolo
ja: サブタイトル
kn: ಉಪಶೀರ್ಷಿಕೆ
lt_lt: Paantraštė
lv: Apakšvirsraksts
nl_nl: Ondertitel
pl: Podtytuł
pt_br: Subtítulo
ru_ru: Подзаголовок
sv_se: Undertitel
tr_tr: Alt Başlık
uk: Підзаголовок

source: Author (Spine)
bg_bg: Автор (гръбче)
de_de: Autor (Buchrücken)
es_es: Autor (lomo)
fr_fr: Auteur (dos)
hr: Autor (hrbat)
ja: 著者 (背)
kn: ಲೇಖಕ (ಬೆನ್ನುಮೂಳೆ)
lv: Autors (iesējumā)
nl_nl: Auteur(Rug)
ru_ru: Автор (корешок)
tr_tr: Yazar (Sırt)

source: About
bg_bg: Относно
da_dk: Om
de_de: Über
es_es: Acerca de
fr_fr: À propos
hr: O
hu_hu: Rólunk
it_it: Riguardo
ja: この本について
kn: ಬಗ್ಗೆ
lt_lt: Apie
lv: Par
nl_nl: Over
pl: O
pt_br: Sobre
ru_ru: О
sv_se: Om
tr_tr: Hakkında
uk: Про

source: If you have an ISBN, this will generate a barcode on the back of your print cover. If you do not have an ISBN, you should leave this field blank.
bg_bg: Ако имате ISBN, това ще генерира баркод на гърба на корицата за печат. Ако нямате ISBN, трябва да оставите това поле празно.
de_de: Wenn Sie eine ISBN haben, dann wird daraus ein Strichcode auf der Rückseite des Druck-Umschlags erzeugt. Wenn Sie keine ISBN haben, dann sollten Sie dieses Feld leer lassen.
es_es: Si cuentas con un ISBN, se generará un código de barras en la contracubierta de la versión impresa. Si no cuentas con esta información, debes dejar en blanco este campo.
fr_fr: Si vous avez un NINL, un code à barres sera généré au verso de votre couverture imprimée. Si vous n&rsquo;avez pas un NINL, vous devez laisser ce champ vide.
hr: Ako imate ISBN broj ovime će se generirati bark&ocirc;d na poleđini tiskanih korica. Ako nemate ISBN broj ovo polje bi trebalo ostati prazno.
ja: ISBN をお持ちの場合、これは印刷された表紙の裏でバーコードを生成します。ISBN をお持ちでないの場合、このフィールドを空白のままにしてください。
kn: ನೀವು ಐಎಸ್‍ಬಿಎನ್ ಹೊಂದಿದ್ದರೆ, ಇದು ನಿಮ್ಮ ಮುದ್ರಣ ಕವರ್‍ ನ ಹಿಂಭಾಗದಲ್ಲಿ ಬಾರ್‍ ಕೋಡ್ ಅನ್ನು ಉತ್ಪಾದಿಸುತ್ತದೆ. ನೀವು ಐಎಸ್‍ಬಿಎನ್ ಹೊಂದಿಲ್ಲದಿದ್ದರೆ, ನೀವು ಈ ಕ್ಷೇತ್ರವನ್ನು ಖಾಲಿ ಬಿಡಬೇಕು.
lv: Ja Jums ir ISBN, norādiet to šeit un uz Jūsu grāmatas aizmugurējas daļas tiks ievietots noģenerēts svītrkods. Ja Jums nav ISBN, šis lauks ir jāatstāj tukšs.
nl_nl: Indien u een ISBN nummer heeft, zal dit een streepjescode genereren op de achterkant van de omslag. Indien u geen ISBN nummer heeft dient u dit veld leeg te laten.
ru_ru: Если у вас есть ISBN, укажите его здесь и на заднюю сторону распечатанной обложки Вашей книги будет помещён сгенерированный штрих-код. Если у вас нет ISBN, оставьте это поле пустым.
tr_tr: Bir ISBN'niz varsa, bu, baskı kapağınızın arkasında bir barkod oluşturacaktır. ISBN'niz yoksa, bu alanı boş bırakmalısınız.

source: or SKU
bg_bg: или SKU
de_de: oder Bestandseinheit (SKU)
es_es: SKU
fr_fr: ou SKU
hr: ili SKU
ja: または SKU
kn: ಅಥವಾ ಎಸ್.ಕೆ.ಯು
lv: vai SKU
nl_nl: of SKU
ru_ru: или SKU
tr_tr: veya SKU
