Repository: pressbooks/pressbooks
Catalog: languages/pressbooks-*.po
Languages: bg_bg, da_dk, de_de, es_es, fr_fr, hr, hu_hu, it_it, ja, kn, lt_lt, lv, nl_nl, pl, pt_br, ru_ru, sv_se, tr_tr, uk

source: Create and Insert Term
bg_bg: Създаване и вмъкване на термин
de_de: Erstelle und füge Begriff ein
es_es: Crear e insertar un término
fr_fr: Créer et insérer un terme
hr: Napravi i umetni pojam
ja: 用語を作成と挿入
lv: Izveidot un ievietot terminu
nl_nl: Term Maken en Invoegen
ru_ru: Создать и вставить термин
tr_tr: Terim Oluşturun ve Ekleyin

source: Choose Existing Term
bg_bg: Изберете съществуващ срок
de_de: Bestehenden Begriff wählen
es_es: Seleccionar un término existente
fr_fr: Choisir un terme existant
hr: Odaberi postojeći pojam
ja: 既存の用語を選択
lv: Izvēlēties eksistējošo terminu
nl_nl: Kies Bestaande Term
ru_ru: Выбрать существующий термин
tr_tr: Mevcut Terimi Seçin

source: Glossary term already exists.
bg_bg: Терминът от речника вече съществува.
de_de: Der Glossarbegriff existiert bereits.
es_es: El término de glosario ya existe.
fr_fr: Terme déjà dans le glossaire.
hr: Pojam pojmovnika već postoji.
ja: 用語集はすでに既存です。
lv: Glosārija termins jau eksistē.
nl_nl: Woordenlijst term bestaat al.
ru_ru: Термин глоссария уже существует
tr_tr: Sözlük terimi zaten var.

source: Cannot submit empty Glossary term.
bg_bg: Не може да се запази термин от речника, когато полето е празно.
de_de: Ein leerer Glossarbegriff kann nicht eingefügt werden.
es_es: No se puede insertar un término de glosario en blanco.
fr_fr: Impossible de soumettre un terme vide dans le glossaire.
hr: Nije moguće podnijeti prazan pojam pojmovnika.
ja: 空の用語集を送信できません。
lv: Nevar iesniegt tukšo glosārija terminu.
nl_nl: Kan geen lege woordenlijst term toevoegen.
ru_ru: Нельзя добавить пустой термин в глоссарий.
tr_tr: Boş Sözlük terimi gönderilemez.

source: A term was not selected?
bg_bg: Не е избран термин?
de_de: Es wurde kein Begriff ausgewählt?
es_es: ¿No se ha seleccionado un término?
fr_fr: Un terme n&rsquo;a pas été sélectionné?
hr: Pojam nije odabran?
ja: 用語を選択しませんでしたか ?
lv: Vai termins tika izvēlēts?
nl_nl: Geen term geselcteerd?
ru_ru: Термин не был выбран?
tr_tr: Bir terim seçilmedi mi?

source: To display a list of glossary terms, leave this back matter's content blank.
bg_bg: За да се покаже списък с термините в речника, оставете съдържанието на трета кори - празно.
de_de: Lassen Sie den Inhalt dieses Anhangs leer, um eine automatisch erzeugte Liste der Glossarbegriffe anzuzeigen.
es_es: Para mostrar una lista de términos de glosario, deja en blanco este contenido de páginas finales.
fr_fr: Laissez le contenu des parties annexes vide pour afficher une liste des termes du glossaire.
hr: Za prikaz popisa pojmova pojmovnika, ostavite sadržaj ovog dijela završnih stranica knjige praznim.
ja: 用語集のリストを表示するには、この後付けのコンテンツを空白のままにします。
lv: Lai attēlotu glosārija terminu sarakstu, atstājiet šī beigu papildinformācijas lauku tukšu.
nl_nl: Om een een woordenlijst weer te geven dient u deze nawerkpagina leeg te laten.
ru_ru: Для отображения списка терминов глоссария оставьте содержание этой заключительной части пустым.
tr_tr: Sözlük terimlerinin bir listesini görüntülemek için bu arka konunun içeriğini boş bırakın.

source: Term
bg_bg: Срок
de_de: Begriff
es_es: Término
fr_fr: Terme
hr: Pojam
ja: 用語
kn: ಪದ
lv: Termins
ru_ru: Термин
tr_tr: Terim

source: Indent
bg_bg: Параграф
de_de: Einzug
es_es: Sangría
fr_fr: Renfoncement
hr: Uvlaka
hu_hu: Behúzás
it_it: Rientro
ja: インデント
kn: ಇಂಡೆಂಟ್
lv: Atkāpe
nl_nl: Inspringen
pl: Wcięcie
ru_ru: Отступ
sv_se: Indrag
tr_tr: Girinti
uk: Абзац

source: Hanging indent
bg_bg: Отстъп на параграфа
de_de: Hängender Einzug
es_es: Sangría francesa
fr_fr: Alinéa saillant
hr: Viseća uvlaka
hu_hu: Függő behúzás
it_it: Rientro sporgente
ja: ぶら下げインデント
kn: ಹ್ಯಾಂಗಿಂಗ್ ಇಂಡೆಂಟ್
lv: Pārkaru atkāpe
nl_nl: Inspringen van de tweede en volgende regels
ru_ru: Обратный отступ
sv_se: Hängande indrag
tr_tr: Asılı girinti
uk: Зворотний відступ

source: No indent
bg_bg: Без параграф
de_de: Kein Einzug
es_es: No aplicar sangría
fr_fr: Aucun renfoncement
hr: Bez uvlake
hu_hu: Nincs behúzás
it_it: Nessun Rientro
ja: インデントなし
kn: ಇಂಡೆಂಟ್ ಇಲ್ಲ
lv: Nav atkāpes
nl_nl: Niet inspringen
pl: Brak wcięcia
ru_ru: Отступ отсутствует
sv_se: Inget indrag
tr_tr: Girinti yok
uk: Немає відступу

source: Write right to left
bg_bg: Пишете отдясно наляво
es_es: Escribir de derecha a izquierda
fr_fr: Écrire de droite à gauche
ja: 右から左に書く
kn: ಬಲದಿಂದ ಎಡಕ್ಕೆ ಬರೆಯಿರಿ
nl_nl: Schrijf rechts naar links
tr_tr: Sağdan sola yaz

source: Write left to right
bg_bg: Пишете отляво надясно
es_es: Escribir de izquierda a derecha
fr_fr: Écrire de gauche à droite
ja: 左から右に書く
kn: ಎಡದಿಂದ ಬಲಕ್ಕೆ ಬರೆಯಿರಿ
nl_nl: Schrijf links naar rechts
tr_tr: Soldan sağa yaz

source: Tight tracking
bg_bg: Плътен тракинг (пространството между групите букви /думите/)
de_de: Enger Zeichenabstand
es_es: Interletraje estrecho
fr_fr: Approche de groupe serrée
hr: Stisni razmak između slova
it_it: Autenticazione precisa
ja: 狭い文字間
kn: ಬಿಗಿಯಾದ ಟ್ರ್ಯಾಕಿಂಗ್
lt_lt: Griežtas stebėjimas
lv: Stingra izsekošana
ru_ru: Плотное отслеживание
sv_se: Stramt ordavstånd
tr_tr: Dar Kelimeler arası boşluk
uk: Щільний трекінг

source: Very tight tracking
bg_bg: Много плътен тракинг (кондензиран шрифт)
de_de: Sehr enger Zeichenabstand
es_es: Interletraje muy estrecho
fr_fr: Approche de groupe très serrée
hr: Jako stisni razmak između slova
it_it: Autenticazione molto precisa
ja: より狭い文字間
kn: ತುಂಬಾ ಬಿಗಿಯಾದ ಟ್ರ್ಯಾಕಿಂಗ್
lt_lt: Labai griežtas stebėjimas
lv: Ļoti stingra izsekošana
ru_ru: Очень плотное отслеживание
sv_se: Mycket stramt ordavstånd
tr_tr: Çok sıkı takip
uk: Дуже щільний трекінг

source: Loose tracking
bg_bg: Увеличен тракинг, шрифт с повече въздух
de_de: Weiter Zeichenabstand
es_es: Interletraje amplio
fr_fr: Approche de groupe large
hr: Veći razmak između slova
it_it: Autenticazione scarsa
ja: 広い文字間
kn: ಸಡಿಲ ಟ್ರ್ಯಾಕಿಂಗ್
lt_lt: Laisvas stebėjimas
lv: Brīva izsekošana
ru_ru: Свободное отслеживание
sv_se: Löst ordavstånd
tr_tr: Gevşek izleme
uk: Вільний трекінг

source: Very loose tracking
bg_bg: Много увеличен тракинг, шрифт с повече въздух
de_de: Sehr weiter Zeichenabstand
es_es: Interletraje muy amplio
fr_fr: Approche de groupe très large
hr: Velik razmak između slova
it_it: Autenticazione molto scarsa
ja: より広い文字間
kn: ತುಂಬಾ ಸಡಿಲವಾದ ಟ್ರ್ಯಾಕಿಂಗ್
lt_lt: Labai laisvas stebėjimas
lv: Ļoti brīva izsekošana
ru_ru: Очень свободное отслеживание
sv_se: Mycket löst ordavstånd
tr_tr: Çok gevşek izleme
uk: Дуже вільний трекінг

source: Pullquote (left)
bg_bg: Подравняване (ляво)
de_de: Zitat (linksbündig)
es_es: Párrafo de cita (izquierda)
fr_fr: Citation en vedette (gauche)
hr: Kratki citat (lijevo)
ja: プルクオート (左)
kn: ಪುಲ್ ಕೋಟ್ (ಎಡಕ್ಕೆ)
lv: Izvilkuma citāts (kreisā pusē)
nl_nl: Pullquote (links)
ru_ru: Заметная цитата (слева)
sv_se: Citat (vänsterjusterat)
tr_tr: Alıntı yap (sol)
uk: Помітна цитата (зліва)

source: Pullquote (right)
bg_bg: Подравняване (дясно)
de_de: Zitat (rechtsbündig)
es_es: Párrafo de cita (derecha)
fr_fr: Citation en vedette (droite)
hr: Kratki citat (desno)
ja: プルクオート (右)
kn: ಪುಲ್ ಕೋಟ್ (ಬಲ)
lv: Izvilkuma citāts (labā pusē)
nl_nl: Pullquote (rechts)
ru_ru: Заметная цитата (справа)
sv_se: Citat (högerjusterat)
tr_tr: Alıntı yap (sağ)
uk: Помітна цитата (справа)

source: Standard
bg_bg: Стандартно
es_es: Normal
fr_fr: Normale
hr: Standardno
hu_hu: Sztenderd
ja: 標準
kn: ಸಾಮಾನ್ಯ
lt_lt: Standartinis
lv: Standarts
nl_nl: Standaard
ru_ru: Стандарт
tr_tr: Standart
uk: Норма

source: No lines
bg_bg: Без редове
de_de: Keine Lineatur
es_es: Sin líneas
fr_fr: Aucune ligne
hr: Bez crta
hu_hu: Nincs sor
it_it: Nessuna linea
ja: 直線なし
kn: ಸಾಲುಗಳಿಲ್ಲ
lt_lt: Be eilučių
lv: Nav līniju
nl_nl: Geen regels
ru_ru: Без линий
sv_se: Inga linjer
tr_tr: satırız
uk: Немає рядків

source: Lines
bg_bg: Редове
de_de: Lineatur
es_es: Líneas
fr_fr: Lignes
hr: Crte
hu_hu: Sorok
it_it: Linee
ja: 直線
kn: ಸಾಲುಗಳು
lt_lt: Eilutės
lv: Līnijas
nl_nl: Regels
ru_ru: Линии
sv_se: Linjer
tr_tr: Satırlı
uk: Рядки

source: Shaded
bg_bg: Със сянка
de_de: Schattiert
es_es: Sombreado
fr_fr: Ombragé
hr: Sjenčano
hu_hu: Árnyékolt
it_it: Sfumato
ja: 影付き
lv: Aizēnots
nl_nl: Schaduw
ru_ru: С затемнением
sv_se: Skuggad
tr_tr: Gölgeli
uk: Прикритий

source: Full Grid
bg_bg: Пълна (помощна) мрежа
de_de: Vollständige Lineatur
es_es: Cuadrícula completa
fr_fr: Grille Complète
ja: フルグリッド
kn: ಪೂರ್ಣ ಗ್ರಿಡ್
nl_nl: Volledig Grid
tr_tr: Tam Izgara

source: Standard Landscape*
bg_bg: Стандартна ориентация пейзаж*
de_de: Standard Querformat*
es_es: Horizontal normal*
fr_fr: Paysage Standard*
ja: 標準横方向*
nl_nl: Standaard Liggend*
tr_tr: Standart Yatay *

source: No lines Landscape*
bg_bg: Ориентация - Без линии Пейзаж *
de_de: Keine Lineatur Querformat*
es_es: Horizontal sin líneas*
fr_fr: Paysage sans lignes*
ja: 行なし横方向*
nl_nl: Geen lijnen Liggend*
tr_tr: Çizgi yok Yatay *

source: Lines Landscape*
bg_bg: Линии Пейзаж*
de_de: Lineatur Querformat*
es_es: Horizontal con líneas*
fr_fr: Paysage avec lignes*
ja: 行付け横方向*
nl_nl: Lijnen Liggend*
tr_tr: Yatay Çizgiler *

source: Shaded Landscape*
bg_bg: Ориентация - пейзаж и светлосенки*
de_de: Schattiert Querformat*
es_es: Horizontal sombreado*
fr_fr: Paysage ombragé*
ja: 影付き横方向*
nl_nl: Schaduw Liggend*
tr_tr: Gölgeli Manzara *

source: Full Grid Landscape*
bg_bg: Ориентация - пейзаж с пълна мрежа *
de_de: Vollständige Lineatur Querformat*
es_es: Horizontal con cuadrícula completa*
fr_fr: Paysage de grille complète*
ja: フルグリッド横方向*
nl_nl: Volledig Grid Liggend*
tr_tr: Tam Izgara Yatay *

source: Border
bg_bg: Рамка
de_de: Rahmen
es_es: Borde
fr_fr: Bordure
hr: Rubovi
hu_hu: Szél
it_it: Bordo
ja: 枠線
kn: ಚೌಕಟ್ಟು
lt_lt: Riba
lv: Apmale
nl_nl: Grens
ru_ru: С границами
sv_se: Kant
tr_tr: Sınır
uk: Межа

source: Internal Link
bg_bg: Вътрешен линк
de_de: Interner Verweis
es_es: Enlace interno
fr_fr: Lien interne
hr: Unutarnja poveznica
hu_hu: Belső link
it_it: Link interno
ja: 内部リンク
lt_lt: Vidinė Nuoroda
lv: Iekšēja saite
nl_nl: Interne Link
ru_ru: Внутренняя ссылка
sv_se: Intern Länk
tr_tr: İç bağlantı
uk: Внутрішні посилання

source: This image will be displayed on the webbook home page and used as the internal cover in ebook exports. Cover images must be at least 800px tall and have an aspect ratio between .66 and 1. Very large images will be resized upon upload. Read more in <a href="https://guide.pressbooks.com/chapter/how-to-design-your-book-cover/" target="_blank">our guide</a>.
es_es: Esta imagen se mostrará en la página de inicio del libro web y se usará como cubierta interna en los libros electrónicos exportados. Las imágenes de cubierta deben tener una altura mínima de 800&nbsp;px y una relación de aspecto entre 0,66 y 1. Las imágenes demasiado grandes se redimensionarán al momento de subirlas. Lee más en <a href="https://guide.pressbooks.com/chapter/how-to-design-your-book-cover/" target="_blank">nuestra guía</a>.
fr_fr: Cette image sera affichée sur la page d'accueil du webbook et utilisée comme couverture interne dans les exportations d'ebooks. Les images de couverture doivent mesurer au moins 800 px et avoir un rapport hauteur/largeur compris entre 0,66 et 1. Les images très grandes seront redimensionnées lors du téléchargement. Pour en savoir plus <a href="https://guide.pressbooks.com/chapter/how-to-design-your-book-cover/" target="_blank">, consultez notre guide.</a>
ja: この画像はウェブブックのホームページに表示して、内部表紙によって電子書籍エクスポートに使用します。表紙画像は、800 px 以上の高さで縦横比が0.66から1にする必要があります。非常に大きい画像はアップロード中でリサイズします。<a href="https://guide.pressbooks.com/chapter/how-to-design-your-book-cover/" target="_blank">ガイド</a>に続きを読みます。
tr_tr: Bu resim web kitabı ana sayfasında görüntülenecek ve e-kitap Dışa aktarımları'nda dahili kapak olarak kullanılacaktır. Kapak resimleri en az 800 piksel uzunluğunda olmalı ve 0,66 ile 1 arasında bir en boy oranına sahip olmalıdır. Çok büyük görüntüler yüklendikten sonra yeniden boyutlandırılır. Daha fazla bilgi için<a href="https://guide.pressbooks.com/chapter/how-to-design-your-book-cover/" target="_blank">kılavuzumuzu</a> okuyun.

source: Are you sure you want to delete this?
bg_bg: Наистина ли искате да изтриете това?
da_dk: Er du sikker på at du vil slette dette?
de_de: Sind Sie sicher, dass Sie das löschen wollen?
es_es: ¿Confirmas que quieres borrar esto?
fr_fr: Voulez-vous vraiment supprimer?
hr: Jeste li sigurni da želite ovo obrisati?
hu_hu: Biztosan törölni szeretné?
it_it: Sei sicuro di voler eliminare questo elemento?
ja: 本当に削除してもよいですか ?
lt_lt: Ar tikrai norite tai ištrinti?
lv: Vai tiešām vēlaties to nodzēst?
nl_nl: Bent u zeker dat u dit wilt verwijderen?
pl: Czy jesteś pewien, że chcesz to usunąć?
pt_br: Tem certeza que deseja apagar?
ru_ru: Вы уверены, что хотите удалить это?
sv_se: Är du säker på att du vill radera detta?
tr_tr: Bunu silmek istediğinizden emin misiniz?
uk: Ви впевнені, що ви хочете видалити це?

source: Delete
bg_bg: Изтриване
da_dk: Slet
de_de: Löschen
es_es: Borrar
fr_fr: Supprimer
hr: Obriši
hu_hu: Törlés
it_it: Elimina
ja: 削除
kn: ಅಳಿಸು
lt_lt: Ištrinti
lv: Dzēst
nl_nl: Verwijder
pl: Usuń
pt_br: Apagar
ru_ru: Удалить
sv_se: Ta bort
tr_tr: Sil
uk: Видалити

source: The original version of this chapter contained H5P content. You may want to remove or replace this element.
bg_bg: Оригиналната версия на тази глава съдържаше H5P съдържание. Може да искате да премахнете или замените този елемент.
de_de: Die ursprüngliche Version dieses Kapitels enthielt H5P Inhalte. Sie möchten dieses Element möglicherweise entfernen oder ersetzen.
es_es: En la versión original de este capítulo había contenido H5P aquí. Es posible que quieras quitar o reemplazar este elemento.
fr_fr: La version originale de ce chapitre renferme du contenu H5P. Vérifiez s&rsquo;il faut supprimer ou remplacer cet élément.
hr: Izvorna inačica ovog poglavlja sadržava H5P sadržaj. Isti bi ste trebali ukloniti ili zamijeniti.
ja: この章の元のバージョンは H5P コンテンツを含みました。この要素を削除または置換するがよいかもしれません。
tr_tr: Bu bölümün orijinal versiyonu H5P içeriğine sahipti. Bu öğeyi çıkarmak veya değiştirmek isteyebilirsiniz.

source: Please contact your system administrator if you would like them to install extended %s language support for the Pressbooks interface.
bg_bg: Моля, свържете се със системния си администратор, ако искате да инсталират разширена %sезикова поддръжка за интерфейса на Платформата.
de_de: Bitte kontaktieren Sie Ihren System-Verwalter damit er Ihnen erweiterte %s Sprachunterstützung für die Pressbooks Benutzeroberfläche installiert.
es_es: Contacta con el administrador del sistema si deseas instalar la compatibilidad extendida para el idioma %s en la interfaz de Pressbooks.
fr_fr: Contactez votre administrateur système, si vous souhaitez qu&rsquo;il installe le soutien linguistique %saugmenté pour l&rsquo;interface de Pressbooks.
hr: Molimo kontaktirajte sistem administratora ako želite postaviti proširenu podršku jezika %s za Pressbooks sučelje.
ja: Pressbooks インターフェースに拡張%s言語サポートをインストール対象に、システム管理者に連絡してください。
nl_nl: Neem alstublieft contact op met uw systeembeheerder indien u extra %staalondersteuneuning geinstalleerd wil hebben voor de Pressbooks interface.
tr_tr: Pressbooks arayüzü için genişletilmiş %s dil desteği yüklemesini istiyorsanız, lütfen sistem yöneticinizle iletişime geçin.

source: Hide Additional Book Information
bg_bg: Скриване на допълнителната информация за книгата
de_de: Zusätzliche Buch-Informationen verstecken
es_es: Ocultar información adicional del libro
fr_fr: Masquer les renseignements supplémentaires du livre
hr: Sakrij dodatne informacije o knjizi
hu_hu: További könyvinformációk elrejtése
it_it: Nascondi Informazioni Aggiuntive del Libro
ja: 追加の本の情報を非表示
lt_lt: Slėpti Papildomos Knygos Informaciją
lv: Paslēpt papildus informāciju par gramatu
nl_nl: Verberg Extra Boek Informatie
ru_ru: Скрыть дополнительную информацию о книге
tr_tr: Ek Kitap Bilgilerini Gizle

source: Show Additional Book Information
bg_bg: Показване на допълнителна информация за книгата
de_de: Zusätzliche Buch-Informationen anzeigen
es_es: Mostrar información adicional del libro
fr_fr: Afficher les renseignements supplémentaires du livre
hr: Prikaži dodatne informacije o knjizi
hu_hu: További könyvinformációk megjelenítése
it_it: Mostra Informazioni Aggiuntive del Libro
ja: 追加の本の情報を表示
lt_lt: Rodyti Papildomos Knygos Informaciją
lv: Rādīt papildus informāciju par grāmatu
nl_nl: Toon Extra Boek Informatie
ru_ru: Показать дополнительную информацию о книге
tr_tr: Ek Kitap Bilgilerini Göster

source: The book information you enter here appears on your book’s cover and title pages and in the metadata of your webbook and exported files.
bg_bg: Информацията за книгата, която въвеждате тук, се появява на корицата и заглавните страници на Вашата книга и в метаданните на Вашата уеб книга и експортираните файлове.
de_de: Die Buch-Informationen, die hier eingegeben werden, erscheinen auf dem Buchumschlag und Titelseiten und in den Metainformationen des Buchs im Web und der exportierten Dateien.
es_es: La información del libro que introduzcas aquí aparecerá en la cubierta y en la portada de tu libro, así como en los metadatos de tu libro web y de los archivos exportados.
fr_fr: Les renseignements sur le livre indiqués ici figurent sur la page couverture de votre livre et sur les pages titres ainsi que dans les métadonnées de votre livre Web et dans les fichiers exportés.
hr: Informacije o knjizi koje ovdje unesete pojavljuju se na stranicama korica, naslovnicama i meta podacima vaše web knjige i u izvezenim zapisima.
hu_hu: Az itt megadott könyvinformációk megjelennek a könyv borítóján és címlapján, valamint a webbook és az exportált fájlok metaadatain.
it_it: Le informazioni del libro che inserisci qui appaiono sulla copertina del tuo libro e sui frontespizi, così come nel metadato del tuo webbook e nei file esportati.
ja: ここに入力した本の情報は、本の表紙とタイトルページ、およびウェブブックとエクスポートファイルのメタデータに表示されます。
lt_lt: Čia pateikiama informacija apie knygą randasi knygos viršelio ir pavadinimo puslapiuose bei jūsų tinklalapio metaduomenyse ir eksportuojamose failuose.
lv: Informācija par grāmatu, ko Jūs ievadīsiet te, tiks rādīta Jūsu grāmatas vākā un titullapā, kā arī Jūsu elektroniskās grāmatas un eksporta failu metadatos.
ru_ru: Информация о книге, которую Вы введёте здесь, появится на обложке и титульных страницах Вашей книги, а также в метаданных онлайн версии Вашей книги и в экспортируемых файлах.
tr_tr: Buraya girdiğiniz kitap bilgileri, kitabınızın kapak ve başlık sayfalarında ve web kitabınızın meta verilerinde ve dışa aktarılan dosyalarda görünür.

source: If you need to enter additional information, click the button below to see all available fields.
bg_bg: Ако трябва да въведете допълнителна информация, щракнете върху бутона по-долу, за да видите всички налични полета.
de_de: Wenn Sie zusätzliche Informationen eingeben müssen, klicken Sie auf die Schaltfläche unten, um alle verfügbaren Felder anzuzeigen.
es_es: Si necesitas introducir alguna información adicional, haz clic en el botón de abajo para ver todos los campos disponibles.
fr_fr: Si vous souhaitez entrer plus d&rsquo;information, cliquez sur le bouton ci-dessous pour voir les champs supplémentaires.
hr: Ako morate unijeti dodatne informacije, kliknite na donji gumb za prikaz dostupnih polja.
hu_hu: Ha további információkat szeretne megadni, kattintson az alábbi gombra az összes elérhető mező megtekintéséhez.
it_it: Se hai bisogno di aggiungere ulteriori informazioni, clicca sul tasto in basso per vedere i campi disponibili.
ja: 追加情報を入力が必要な場合、すべての利用可能なフィールドを表示するには、以下のボタンをクリックします。
lt_lt: Jei norite įvesti papildomą informaciją, spustelėkite žemiau esantį mygtuką, kad pamatytumėte visus galimus laukus.
lv: Gadījuma, ja Jums ir nepieciešami ievadīt papildinformāciju, noklikšķiet turpmāk, lai ieraudzītu pieejamus laukus.
nl_nl: Indien u extra informatie wilt toevoegen, klik op onderstaande knop om alle beschikbare velden te zien.
ru_ru: Если Вам необходимо ввести дополнительную информацию, нажмите на кнопку ниже, чтобы увидеть доступные поля.
tr_tr: Ek bilgi girmeniz gerekirse, mevcut tüm alanları görmek için aşağıdaki düğmeyi tıklayın.

source: The %1$s Thema subject terms requested for this book could not be downloaded from %2$s. Please report this error to your network manager.
bg_bg: Изисканите %1$s за тази книга условия на темата не могат да бъдат изтеглени от %2$s.Моля, докладвайте за тази грешка на вашия мрежов мениджър.
es_es: No se pudieron descargar las materias Thema (%1$s) solicitadas para este libro desde %2$s. Informa de este error al administrador de tu red.
fr_fr: Les %1$stermes du sujet Thema demandés pour ce livre n'ont pas pu être téléchargés à partir de %2$s. Veuillez signaler cette erreur à votre gestionnaire de réseau.
ja: この本のリクエストされた%1$s語の Thema 件名用語は %2$s からダウンロードできませんでした。このエラーをサイトネットワーク管理者に報告してください。
tr_tr: Bu kitap için istenen %1$s Tema konu terimleri %2$ss'den indirilemedi. Lütfen bu hatayı ağ yöneticinize bildirin.

source: %s: Initializing
bg_bg: %s: Инициализиране
de_de: %s: Initialisiere
es_es: %s: Iniciando
fr_fr: %s&nbsp;: initialisation
hr: %s: Inicijalizacija
ja: %s: 初期化しています
nl_nl: %s: Initialiseren
tr_tr: %s: Başlatılıyor

source: %s: Exporting
bg_bg: Файлът се експортира
de_de: %s: Exportiere
es_es: %s: Exportando
fr_fr: %s&nbsp;: exportation
hr: %s: Izvoz
ja: %s: エクスポートしています
nl_nl: %s: Exporteren
tr_tr: %s: Dışa Aktarılıyır

source: %s: Export successful
bg_bg: Успешен експорт
de_de: %s: Export erfolgreich
es_es: %s: La exportación se realizó correctamente
fr_fr: %s&nbsp;: exportation réussie
hr: %s: Izvoz uspješan
ja: %s: エクスポートに成功しました
kn: %s: ರಫ್ತು ಯಶಸ್ವಿ
nl_nl: %s: Export succesvol
tr_tr: %s: Başarı ile dışa aktarıldı

source: %s: Validating file
bg_bg: %s: Проверка на файл
de_de: %s: Überprüfe Datei
es_es: %s: Validando el archivo
fr_fr: %s&nbsp;: validation du fichier
hr: %s: Provjera zapisa
ja: %s: ファイルを検証しています
kn: %s: ಫೈಲ್ ಅನ್ನು ಮಾನ್ಯಮಾಡುವುದು
nl_nl: %s: Valideren bestand
tr_tr: %s: Dosya doğrulanıyor

source: %s: Validation successful
bg_bg: %s: Проверката е успешна
de_de: %s: Überprüfung erfolgreich
es_es: %s: La validación se realizó correctamente
fr_fr: %s&nbsp;: validation réussie
hr: %s: Provjera uspješna
ja: %s: 検証が成功しました
kn: %s: ಮಾನ್ಯತೆ ಯಶಸ್ವಿ
nl_nl: %s: Validatie succesvol
tr_tr: %s: Doğrulama başarılı

source: %s: Finishing up
bg_bg: %s: Довършване
de_de: %s: Werde fertig
es_es: %s: Finalizando
fr_fr: %s: Presque fini
hr: %s: Završavam
ja: %s: 終了しています
nl_nl: %s: Afronden
tr_tr: %s: Tamamlandı

source: The export failed. See logs for more details.
bg_bg: Експортирането не бе успешно. Вижте дневниците за повече подробности.
de_de: Der Export ist fehlgeschlagen. In den Log-Dateien finden Sie weitere Details.
es_es: La exportación ha fallado. Consulta el registro para obtener más detalles.
fr_fr: L&rsquo;exportation a échoué. Consulter le journal des erreurs pour plus d&rsquo;information.
hr: Izvoz nije uspio. Pogledajte zapisnik izvoza za više pojedinosti.
ja: エクスポートに失敗しました。詳細はログを表示します。
nl_nl: De export is mislukt. Zie logs voor meer details.
tr_tr: Dışa aktarma başarısız oldu. Daha fazla ayrıntı için log kayıtlarına bakın.
