Repository: pressbooks/pressbooks
Catalog: languages/pressbooks-*.po
Languages: bg_bg, da_dk, de_de, es_es, fr_fr, hr, hu_hu, it_it, ja, kn, lt_lt, lv, nl_nl, pl, pt_br, ru_ru, sv_se, tr_tr, uk

source: Replace With
bg_bg: Замени с
de_de: Ersetze mit
es_es: Reemplazar con
fr_fr: Remplacer par
hr: Zamijeni sa
hu_hu: Csere erre
it_it: Sostituisci Con
ja: 置換
kn: ಇದರೊಂದಿಗೆ ಬದಲಿಸಿ
lt_lt: Pakeisti
lv: Aizstāvēt ar
nl_nl: Vervang Door
pl: Zamień na
ru_ru: Заменить на
tr_tr: İle değiştir
uk: Замінити

source: Regex
es_es: Expresiones regulares
fr_fr: Expression rationnelle
it_it: Espressione Regolare
ja: 正規表現
lv: Regulāra izteiksme
ru_ru: Регулярное выражение
tr_tr: Normal ifade

source: Enable regular expressions
de_de: Aktiviere reguläre Ausdrücke
es_es: Activar las expresiones regulares
fr_fr: Permettre les expressions rationnelles
hr: Omogući REGEX
hu_hu: Szabályos kifejezések engedélyezése
it_it: Attiva espressioni regolari
ja: 正規表現を有効化
lv: Aktivēt regulāro izteiksmi
nl_nl: Inschakelen standaard expressies
ru_ru: Отключить регулярные выражения
tr_tr: Düzenli ifadeleri etkinleştir

source: Preview Replacements
de_de: Vorschau der Ersetzungen
es_es: Vista previa de los reemplazos
fr_fr: Aperçu des remplacements
hr: Pred prikaz zamjene
hu_hu: Módosítások előnézete
it_it: Anteprima Sostituzioni
ja: 置換をプレビュー
lt_lt: Peržiūrėti Pakeitimus
lv: Aizstāvēšanas priekšskatījums
nl_nl: Voorbeschouwen Vervangingen
pl: Podgląd zamian
ru_ru: Просмотр замен
tr_tr: Değiştirmeleri önizle
uk: Перегляд заміни

source: Replace &amp; Save
bg_bg: Замени & Съхрани
de_de: Ersetzen &amp; Speichern
es_es: Reemplazar y guardar
fr_fr: Remplacer et sauvegarder
hr: Zamjeni &amp; Pohrani
ja: 置換と保存
lv: Aizstāvēt un saglabāt
nl_nl: Vervang &amp; Sla op
ru_ru: Заменить и сохранить
tr_tr: Değiştir &amp; Kaydet

source: Restore deleted chapters, parts, front and back matter, and glossary terms
de_de: Gelöschte Kapitel, Buchteile, Titeleien, Anhänge und Glossarbegriffe wiederherstellen
es_es: Restablece los capítulos, las secciones, las páginas preliminares y finales y los términos de glosario borrados.
fr_fr: Restaurer les chapitres, parties, pages liminaires et les parties annexes et les termes du glossaire supprimés.
hr: Vratite izbrisana poglavlja, dijelove, uvodne i završne stranice, te pojmove pojmovnika
ja: 削除した章、編、前・後付け、用語集を復元
lv: Atjaunot nodzēstas nodaļas, daļas, sākuma un beigu papildinformāciju, kā arī glosārija terminus
tr_tr: Silinen bölümleri, parçaları, ön ve arka konuları ve sözlük terimlerini geri yükleyin

source: <strong>NOTE</strong>: Items in the trash will be permanently deleted after %d days.
de_de: <strong>ANMERKUNG</strong>: Elemente im Papierkorb werden nach %d Tagen vollständig gelöscht.
es_es: <strong>NOTA:</strong> Los elementos en la papelera se eliminarán permanentemente luego de %d días.
fr_fr: <strong>NOTE</strong>: Les éléments dans la corbeille seront supprimés de façon permanente après %d jours.
hr: <strong>NAPOMENA</strong>: Stavke u smeću biti će trajno obrisane za %d dan(s).
ja: <strong>注</strong>: ゴミ箱の項目は%d日後に完全に削除します。
tr_tr: <strong>NOT</strong>: Çöp kutusundaki öğeler %d gün sonra kalıcı olarak silinecek.

source: No trash found.
de_de: Kein Papierkorb gefunden.
es_es: La papelera está vacía.
fr_fr: Corbeille vide
hr: Nema smeća.
hu_hu: Nem található szemét.
it_it: Nessun file spazzatura trovato.
ja: ゴミ箱が見つかりませんでした。
lv: Atkritumi nav atrasti.
nl_nl: Geen afval gevonden.
ru_ru: В корзине ничего не найдено
tr_tr: Çöp bulunamadı.

source: Last Modified
de_de: Letzte Änderung
es_es: Última modificación
fr_fr: Dernière modification
hr: Zadnje uređeno
hu_hu: Utoljára módosítva
it_it: Ultima modifica
ja: 最終更新日
lt_lt: Paskutinį Kartą Keista
lv: Pēdējo reizi mainīts
nl_nl: Laats Aangepast
ru_ru: Последнее изменение
tr_tr: Son düzenleme

source: Type
de_de: Typ
es_es: Tipo
hr: Tip
hu_hu: Típus
it_it: Genere
ja: 種類
kn: ಬಗೆ
lt_lt: Tipas
lv: Tips
ru_ru: Тип
tr_tr: Tür

source: Action
de_de: Aktion
es_es: Acción
hr: Akcija
it_it: Azione
ja: 操作
kn: ಕ್ರಿಯೆ
lt_lt: Veiksmas
lv: Darbība
nl_nl: Actie
ru_ru: Действие
tr_tr: Aksiyon

source: 's Catalog Page
da_dk: s katalogside
de_de: s Katalogseite
es_es: : Página de catálogo
fr_fr: Page du catalogue
hr: stranica kataloga
hu_hu: Katalógusoldala
it_it: 's Pagina del Catalogo
ja: のカタログページ
lt_lt: Katalogo Puslapis
lv: kataloga lapaspuse
nl_nl: 's Catalogus Pagina
pt_br: da Página de Catálogo
ru_ru: Страница каталога пользователя
sv_se: s katalogsida
tr_tr: -in, -ın katalog sayfası

source: login
da_dk: log ind
de_de: Anmelden
es_es: acceder
fr_fr: connexion
hr: prijava
hu_hu: belépés
it_it: accedi
ja: ログイン
kn: ಲಾಗಿನ್
lt_lt: Prisijungti
lv: ielogoties
nl_nl: inloggen
pl: Zaloguj się
pt_br: entrar
ru_ru: войти
sv_se: logga in
tr_tr: giriş yap
uk: Логін

source: logout
da_dk: log ud
de_de: Abmelden
es_es: salir
fr_fr: déconnexion
hr: odjava
hu_hu: kilépés
it_it: disconnetti
ja: ログアウト
kn: ನಿರ್ಗಮಿಸು
lt_lt: Atsijungti
lv: iziet
nl_nl: uitloggen
pl: Wyloguj się
pt_br: sair
ru_ru: выйти
sv_se: logga ut
tr_tr: çıkış yap
uk: Вийти

source: Admin
bg_bg: Админ
es_es: Administración
ja: 管理者
kn: ನಿರ್ವಹಣೆಗಾರ
lt_lt: Adminas
lv: Administrēšana
nl_nl: Beheer
pt_br: Administração
ru_ru: Администрирование
tr_tr: Yönetici
uk: Адмін

source: Catalog
bg_bg: Каталог
da_dk: Katalog
de_de: Katalog
es_es: Catálogo
fr_fr: Catalogue
hr: Katalog
hu_hu: Katalógus
it_it: Catalogo
ja: カタログ
kn: ಕ್ಯಾಟಲಾಗ್
lt_lt: Katalogas
lv: Katalogs
nl_nl: Catalogus
pl: Katalog
pt_br: Catálogo
ru_ru: Каталог
sv_se: Katalog
tr_tr: Katalog
uk: Каталог

source: filtering by
da_dk: filtrer efter
de_de: filtern mit
es_es: filtrado por
fr_fr: filtrer
hr: filtriranje prema
hu_hu: által szűrve
it_it: filtrato per
ja: の現在の絞り込み:
lt_lt: Filtravimas pagal
lv: filtrēt pēc
nl_nl: filteren op
pl: Filtrowanie
pt_br: filtrando por
ru_ru: фильтрация по
sv_se: filtrerar på
tr_tr: Süzgeç
uk: фільтрація за

source: Sorry, but no books matched your filtering criteria. Please <a class="clear-filters" href="#">clear your current filters</a> and try again.
da_dk: Desværre matchede ingen bøger dine filtreringsvalg. <a class="clear-filters" href="#">Ryd</a> venligst dine nuværende filtervalg og prøv igen.
de_de: Entschuldigung, aber es existiert kein Buch mit dieser Filtereinstellung. Bitte <a class="clear-filters" href="#">löschen Sie Ihre aktuellen Filter</a> und versuchen Sie es noch einmal.
es_es: Lo siento, pero ningún libro concuerda con tus criterios de filtrado. <a class="clear-filters" href="#">Actualiza tus filtros</a> e inténtalo de nuevo.
fr_fr: Désolé. Aucun livre ne correspond aux critères sélectionnés. <a class="clear-filters" href="#">Veuillez effacer les filtres actuels</a> et réessayer.
hr: Nažalost niti jedna knjiga ne odgovara postavljenom filteru. Molimo Vas da <a class="clear-filters" href="#">izbrišete trenutni filter</a> i da pokušate ponovno.
ja: 絞り込みの基準に一致する本が見つかりませんでした。<a class="clear-filters" href="#">現在絞り込みをクリアして</a>もう一度お試しください。
pl: Przepraszamy, ale nie ma książek pasujących do twojego zapytania. <a class="clear-filters" href="#">Usuń filtry wyszukiwania </a> i spróbuj ponownie.
pt_br: Desculpe, mas nenhum livro correspondeu aos seus critérios de filtragem. Por favor <a class="clear-filters" href="#">limpe seus filtros atuais</a> e tente novamente.
sv_se: Tyvärr, men inga böcker matchade dina filterkriterier. Vänligen <a class="clear-filters" href="#">rensa dina nuvarande filter</a> och försök igen.
tr_tr: Üzgünüz, fakat hiçbir kitap sizin süzgeç kriterlerinize uymuyor. Lütfen <a class="clear-filters" href="#">süzgeçi temizleyin</a> ve tekrar deneyiniz.

source: Pressbooks: the CMS for Books.
da_dk: Pressbooks: CMS for bøger
de_de: Pressbooks: das CMS für Bücher.
es_es: Pressbooks: el CMS para libros.
fr_fr: Pressbooks&nbsp;: le CMS pour les livres.
hr: Pressbooks: CMS za knjige
it_it: Pressbooks: CMS per libri.
ja: Pressbooks: 本の CMS。
lv: Pressbooks vietne: grāmatu CMS
nl_nl: Pressbooks: het CMS voor Boeken.
pl: Pressbooks: System Zarządzania Treścią dla książek.
ru_ru: Pressbooks: CMS для книг
sv_se: Pressbooks: ditt CMS för böcker.
tr_tr: Pressbooks: Kitaplar için CMS.
uk: Пресбук: CMS для книг

source: H5P Activities
es_es: Actividades H5P
fr_fr: H5P Activités
ja: H5P アクティビティ

source: By
es_es: Por
fr_fr: De
ja: 著者:

source: Select this book
es_es: Seleccionar este libro
fr_fr: Sélectionnez ce livre
ja: この本を選択

source: This tool allows you to clone openly licensed books from one Pressbooks network to another. The cloning process makes a copy of the original book for you to revise and redistribute as desired. You can enter the source book URL if you already know it, or find and select a suitable book from the Pressbooks Directory.
de_de: Mit diesem Tool können Sie offen lizenzierte Bücher von einem Pressbooks-Netzwerk in ein anderes klonen. Beim Klonen wird eine Kopie des Originalbuchs erstellt, die Sie nach Belieben überarbeiten und weitergeben können. Sie können die Quellbuch-URL eingeben, wenn Sie sie bereits kennen, oder ein geeignetes Buch aus dem Pressbooks-Verzeichnis suchen und auswählen.
es_es: Esta herramienta te permite clonar, de una red de Pressbooks a otra, libros con una licencia abierta. El proceso de clonación crea una copia del libro original para que la revises y la redistribuyas como quieras. Puedes escribir la URL del libro de origen, si ya la conoces, o buscar y seleccionar un libro idóneo en el directorio de Pressbooks.
fr_fr: Cet outil vous permet de dupliquer des livres sous licence ouverte d'un réseau Pressbooks à un autre. Le processus de dupliquer crée une copie du livre original que vous pouvez réviser et redistribuer comme vous le souhaitez. Vous pouvez entrer l'URL du livre source si vous la connaissez déjà, ou rechercher et sélectionner un livre approprié dans le Pressbooks Directory.
ja: このツールでは、ある Pressbooks サイトネットワークから別の Pressbooks サイトネットワークへオープンライセンスした本を複製を許可します。複製プロセスは、原書から必要に応じて改訂して再配布するコピーを作成します。すでに知っている場合、ソース本の URL を入力するか、Pressbooks ディレクトリから適切な本を検索と選択できます。

source: Enter the URL of a Pressbooks book with an open license which permits cloning.
de_de: Geben Sie die URL eines Pressbooks-Buchs mit einer offenen Lizenz ein, die das Klonen erlaubt.
es_es: Escribe la URL de un libro de Pressbooks con una licencia abierta que permita la clonación.
fr_fr: Entrez l'URL d'un livre Pressbooks avec une licence ouverte qui permet le dupliquage.
ja: 複製を許可するオープンライセンスの Pressbooks の本の URL を入力します。

source: New Book URL
de_de: URL des neues Buchs
es_es: URL del nuevo libro
fr_fr: URL du nouveau livre
ja: 新規本の URL

source: Enter the URL where you want this book to be cloned. This URL cannot be changed later, so choose carefully.
de_de: Geben Sie die URL ein, unter der dieses Buch geklont werden soll. Diese URL kann später nicht mehr geändert werden, wählen Sie sie also sorgfältig aus.
es_es: Escribe la URL a la que quieres que se clone este libro. Esta URL no se podrá cambiar después, así que elige con cuidado.
fr_fr: Entrez l'URL où vous souhaitez que ce livre soit dupliqué. Cette URL ne peut pas être modifiée ultérieurement, donc choisissez avec soin.
ja: 本を複製される URL を入力します。URL は後で変更できませんので、慎重に選択します。

source: Clone book
de_de: Buch klonen
es_es: Clonar libro
fr_fr: Dupliquer un livre
ja: 本を複製

source: Search the Pressbooks Directory
es_es: Buscar en el directorio de Pressbooks
fr_fr: Rechercher dans le Pressbooks Directory
ja: Pressbooks ディレクトリで検索

source: of
es_es: de
fr_fr: de

source: results shown. To see more results, or use advanced search and filtering capabilities, %s.
es_es: resultados. Para ver más resultados o usar capacidades de búsqueda avanzada y filtrado, %s.
fr_fr: résultats affichés. Pour voir plus de résultats ou utiliser les fonctionnalités avancées de recherche et de filtrage, %s.
ja: 件の結果を表示します。追加の結果を表示したり、高度な検索と絞り込みの権限を使用するには、%s。

source: visit the Directory itself
es_es: visita el directorio
fr_fr: visiter le Pressbooks Directory lui-même
ja: ディレクトリを表示します

source: Created
es_es: Creado
fr_fr: Créé
ja: 作成

source: Total # of clones
de_de: Gesamtzahl der Klone
es_es: Número total de clones
fr_fr: Nombre total de duplicata
ja: 複製の合計数

source: List of clones
es_es: Lista de clones
fr_fr: Liste des duplicatas
ja: 複製リスト

source: Pressbooks added the ability to reliably track successful clones in early 2023. This list may not include all clones made before that time.
es_es: Pressbooks ha añadido a inicios de 2023 la posibilidad de seguir de manera fiable los clones realizados correctamente. Esta lista podría no incluir todos los clones creados antes de ese momento.
fr_fr: Pressbooks ont ajouté la possibilité de suivre de manière fiable les duplicatas réussis au début de 2023. Cette liste peut ne pas inclure tous les duplicatas réalisés avant cette date.
ja: Pressbooks は2023年初頭に正常に複製を正しくトラック機能を追加しました。このリストではその前にすべての作成した複製含まれていない場合があります。

source: The URLs here refer to external web addresses which may no longer be active or which may be hosting other content. Please use caution if you choose to visit any of the URLs listed below.
es_es: Las siguientes URL hacen referencia a direcciones web externas que quizá ya no estén activas o donde podría estar alojado otro contenido. Ten cuidado si decides visitar cualquiera de las URL listadas a continuación.
fr_fr: Les URL ici font référence à des adresses Web externes qui peuvent ne plus être actives ou qui peuvent héberger d'autres contenus. Veuillez faire preuve de prudence si vous choisissez de visiter l'une des URL répertoriées ci-dessous.
ja: ここの URL は、もう有効中ではないか、他のコンテンツをホストする可能性がある外部ウェブアドレスを指します。いずれかの以下に一覧した URL を表示するには注意してください。

source: Date of clone
es_es: Fecha de clonación
fr_fr: Date de dupliquage
ja: 複製日

source: Visit book
de_de: Buch ansehen
es_es: Visitar el libro
fr_fr: Visitez ce livre
ja: 本を表示

source: Edit book info
de_de: Buch-Info bearbeiten
es_es: Editar la información del libro
fr_fr: Modifier les informations sur le livre
ja: 本の情報を編集

source: Organize book
de_de: Organisieren
es_es: Organizar libro
fr_fr: Organiser le livre
ja: 本を整理

source: Change theme
de_de: Layout wechseln
es_es: Cambiar el tema
fr_fr: Change le thème
ja: テーマを変更

source: Manage users
de_de: Benutzer administrieren
es_es: Gestionar usuarios
fr_fr: Gérer les utilisateurs
ja: ユーザーを管理

source: View Analytics
de_de: Analytics anzeigen
es_es: Ver la analítica
fr_fr: Afficher l'analyse des pages vues
ja: アナリティクスを表示

source: Delete book
de_de: Buch löschen
es_es: Borrar libro
fr_fr: Supprimer ce livre
ja: 本を削除

source: Write a new chapter art
de_de: Ein neues Kapitel erstellen
es_es: Imagen sobre escribir un nuevo capítulo
fr_fr: L'art pour 'Ecrire un nouveau chapitre'
ja: 新規章を入力の絵

source: Write a new chapter
de_de: Ein neues Kapitel erstellen
es_es: Escribir un nuevo capítulo
fr_fr: Ecrire un nouveau chapitre
ja: 新規章を入力

source: Import Content
de_de: Inhalte importieren
es_es: Importar contenido
fr_fr: Importer du contenu
ja: コンテンツをインポート

source: Support resources
es_es: Recursos de soporte
ja: サポートリソース

source: Getting started with Pressbooks
de_de: Erste Schritte mit Pressbooks
es_es: Primeros pasos con Pressbooks
fr_fr: Premiers pas avec Pressbooks
ja: Pressbooks を始める

source: Watch a short video series on how to get started with Pressbooks.
de_de: Sehen Sie sich kurze Videos zu den ersten Schritten mit Pressbooks an.
es_es: Mira una serie corta de vídeos sobre cómo comenzar con Pressbooks.
fr_fr: Regardez une courte série de vidéos sur la façon de démarrer avec Pressbooks.
ja: Pressbooks を始めるについて短いビデオシリーズを表示する。

source: Pressbooks user guide
de_de: Pressbooks-Benutzerhandbuch
es_es: Guía de usuario de Pressbooks
fr_fr: Guide d'utilisation pour Pressbooks
ja: Pressbooks のユーザーガイド

source: Find help and how-tos for your publishing project in this detailed handbook.
de_de: In diesem ausführlichen Handbuch finden Sie Hilfe und Anleitungen für Ihr Publishing-Projekt.
es_es: Encuentra ayuda y guías prácticas para tu proyecto de publicación en este manual detallado.
fr_fr: Trouvez de l'aide et des conseils pratiques pour votre projet de publication dans ce manuel détaillé.
ja: この詳細なハンドブックに出版プロジェクトのヘルプと使い方を検索します。

source: Pressbooks community forum
es_es: Foro de la comunidad de Pressbooks
fr_fr: Forum de la communauté
ja: Pressbooks のコミュニティフォーラム

source: Discuss Pressbooks related questions with other users in our public forum.
de_de: Diskutieren Sie mit anderen Benutzern Fragen zu Pressbooks im öffentlichen Pressbooks Forum.
es_es: Intercambia preguntas sobre Pressbooks con otros usuarios en nuestro foro público.
fr_fr: Discutez des questions liées à Pressbooks avec d'autres utilisateurs sur notre forum public.
ja: 公開フォルムで他のユーザーと Pressbooks に関する質問を相談します。

source: Pressbooks training webinars
de_de: Pressbooks-Schulungs-Webinare
es_es: Webinarios formativos de Pressbooks
fr_fr: Webinaires de formation
ja: Pressbooks トレーニングウェビナー

source: Register for free webinars to learn about Pressbooks features and best practices.
de_de: Melden Sie sich für kostenlose Webinare an, um mehr über die Funktionen und Best Practices in Pressbooks zu erfahren.
es_es: Regístrate en los webinarios gratuitos para aprender sobre las características de Pressbooks y buenas prácticas.
fr_fr: Inscrivez-vous à des webinaires gratuits pour en savoir plus sur les fonctionnalités et les meilleures pratiques de Pressbooks.
ja: Pressbooks の機能とベストプラクティスについて詳しくには無料ウェビナーに登録します。

source: Network Manager Dashboard
es_es: Escritorio del administrador de la red
ja: サイトネットワーク管理者ダッシュボード

source: Welcome to
de_de: Willkommen im
es_es: Te damos la bienvenida a
fr_fr: Bienvenue à
ja: ようこそ

source: Visit network homepage
es_es: Visitar la página de inicio de la red
ja: サイトネットワークのホームページを表示

source: Your network has %s books and %s users.
es_es: Tu red tiene %s libros y %s usuarios.
ja: サイトネットワークには%s冊の本と%s人のユーザーがいます。

source: Explore stats
es_es: Explorar las estadísticas
ja: 統計を調べる

source: Ready to Launch Checklist
es_es: Lista de comprobación previa
ja: 起動準備完了チェックリスト

source: Congratulations!
es_es: ¡Felicidades!
ja: おめでとうございます !

source: Return to checklist
es_es: Volver a la lista de comprobación
ja: チェックリストに戻る

source: Update homepage
es_es: Actualizar la página de inicio
ja: ホームページを更新

source: Update homepage art
es_es: Imagen de actualizar la página de inicio
ja: ホームページを更新の絵

source: Customize network appearance
es_es: Personalizar la apariencia de la red
ja: サイトネットワーク外観をカスタマイズ

source: Create or edit pages
es_es: Crear o editar páginas
ja: ページを作成・編集

source: View homepage analytics
es_es: Ver la analítica de la página de inicio
ja: ホームページのアナリティクスを表示

source: Administer network
es_es: Administrar la red
ja: サイトネットワーク管理

source: Administer network art
es_es: Imagen de administrar la red
ja: サイトネットワーク管理の絵

source: Adjust network settings
es_es: Ajustes de la red
ja: サイトネットワーク設定を調整

source: View book list
es_es: Ver la lista de libros
fr_fr: Afficher la liste des livres
ja: 本リストを表示

source: View user list
es_es: Ver la lista de usuarios
fr_fr: Afficher la liste des utilisateurs
ja: ユーザーリストを表示

source: Network manager guide
es_es: Guía del administrador de la red
ja: サイトネットワーク管理者ガイド

source: Learn how to administer your Pressbooks network from our comprehensive how-to guide.
es_es: Aprende a administrar tu red de Presbooks con nuestra detallada guía práctica.
ja: 包括的なハウツーガイドから Pressbooks サイトネットワークを管理する方法に詳しく。

source: Discuss issues of interest with other network managers and Pressbooks support staff.
es_es: Discute incidencias de interés con otros administradores de redes y con el personal de soporte de Pressbooks.
ja: 他のサイトネットワーク管理者や Pressbooks サポートスタッフと関心のある問題について話し合います。

source: Pressbooks webinars
es_es: Webinarios de Pressbooks
ja: Pressbooks ウェビナー

source: Become a confident Pressbooks user by attending a free, live webinar.
es_es: Vuélvete un usuario conocedor de Pressbooks asistiendo a un webinario gratuito en directo.
ja: 無料のライブウェビナーに参加して、自信を持って Pressbooks ユーザーになります。

source: Contact Pressbooks Support
es_es: Contacta con el soporte de Pressbooks
ja: Pressbooks サポートに連絡

source: Email Pressbooks’ Premium Support team to report bugs or get personalized help.
es_es: Envía un correo electrónico al equipo de soporte Premium de Pressbooks para informar de fallos u obtener ayuda personalizada.
ja: Pressbooks のプレミアムサポートチームにメールを送信して、バグを報告したり、個別のサポートを受けたりしてください。

source: Book Invitations
es_es: Invitaciones de libros
fr_fr: Invitations à des livres
ja: 本に招待状
kn: ಪುಸ್ತಕ ಆಹ್ವಾನಗಳು
tr_tr: Kitap Davetiyeleri

source: You have been invited to join %1$s as %2$s
es_es: Tienes una invitación para unirte a %1$s como %2$s.
fr_fr: Vous avez été invité à rejoindre %1$s avec rôle de: %2$s
ja: %2$s に %1$s として参加するよう招待されました。

source: Accept
es_es: Aceptar
fr_fr: Accepter
ja: 承認
kn: ಸ್ವೀಕರಿಸು

source: Create a new book art
es_es: Imagen sobre crear un nuevo libro
fr_fr: L'art pour 'Créer un nouveau livre'
ja: 新規本を作成の絵

source: Create a book
de_de: Buch erstellen
es_es: Crea un libro
fr_fr: Créer un livre
ja: 本を作成
tr_tr: Kitap oluştur

source: Create a new book full of engaging content: words, images, audio, video, footnotes, glossary terms, mathematical formula, interactive quizzes, and more.
de_de: Erstellen Sie ein neues Buch mit Bildern, Audios, Videos, Fussnoten, Glossarbegriffen, Formeln und Interaktivitäten.
es_es: Crea un nuevo libro lleno de contenido atractivo: palabras, imágenes, audio, vídeo, notas al pie, términos de glosario, fórmulas matemáticas, cuestionarios interactivos y más.
fr_fr: Créez un nouveau livre plein de contenu engageant: mots, images, audio, vidéo, notes de bas de page, termes du glossaire, formule mathématique, quiz interactifs, et plus encore.
ja: 言葉、画像、音声、動画、脚注、用語集、数式、インタラクティブなクイズなど、魅力的なコンテンツでいっぱいの新規本を作成します。

source: Adapt a book art
es_es: Imagen sobre adaptar un libro
fr_fr: L'art pour 'Adapter un livre'
ja: 本を翻案の絵

source: Adapt a book
de_de: Ein Buch adaptieren
es_es: Adapta un libro
fr_fr: Adapter un livre
ja: 本を翻案

source: Use our cloning tool to make your own personalized copy of any of the thousands of openly licensed educational books already published with Pressbooks.
de_de: Verwenden Sie das Klonen-Tool, um eine Kopie eines bestehenden Pressbooks Buchs zu erstellen.
es_es: Usa nuestra herramienta de clonación para crear tu propia copia personalizada de cualquiera de los miles de libros educativos con licencia abierta ya publicados con Pressbooks.
fr_fr: Utilisez notre outil de dupliquage pour créer votre propre copie personnalisée de l'un des milliers de livres éducatifs sous licence ouverte déjà publiés avec Pressbooks.
ja: クローンツールを使って、Pressbooks から既に出版されているオープンライセンスの教育本の中から、自分のオリジナルコピーを作ることができます。

source: Please submit this information with any bug reports.
de_de: Bitte reichen Sie diese Informationen mit allen Fehlermeldungen ein.
es_es: Envía la siguiente información junto con cualquier informe de fallos.
fr_fr: Veuillez soumettre ces renseignements avec les rapports d&rsquo;erreurs.
hr: Molimo da nam ovu informaciju pošaljete uz bilo koju prijavu greške.
hu_hu: Kérjük, küldje be ezt az információt bármilyen hibajelentéssel.
it_it: Si prega di inviare queste informazioni con eventuali segnalazioni di bug.
ja: この情報はバグレポートと一緒に送信してください。
lt_lt: Prašome pateikti šią informaciją su pranešimais apie klaidas.
pl: Prześlij tę informację wraz z raportami o błędach.
tr_tr: Lütfen bu bilgileri herhangi bir hata raporuyla birlikte gönderin.
uk: Будь ласка, відправте цю інформацію із будь-яким звітом про помилки.
