Repository: pressbooks/pressbooks
Catalog: languages/pressbooks-*.po
Languages: bg_bg, da_dk, de_de, es_es, fr_fr, hr, hu_hu, it_it, ja, kn, lt_lt, lv, nl_nl, pl, pt_br, ru_ru, sv_se, tr_tr, uk

source: Do not display section level copyright license
bg_bg: Не показвайте лиценз за авторски права на ниво раздел
de_de: Abschnittsbasierte Lizenz nicht anzeigen
es_es: No mostrar la licencia de copyright en los capítulos
fr_fr: Masquer la license de droit d&rsquo;auteur du niveau de la section
hr: Ne prikazuju se licence autorskih prava na razini dijelova poglavlja
hu_hu: Ne jelenítse meg a szakasz szintű szerzői jogi engedélyt
it_it: Non mostrare la licenza di copyright a livello di sezione
ja: セクションで著作権ライセンスを非表示
lt_lt: Nerodyti skyrių lygmens autorių teisių licencijos
lv: Nerādīt autortiesības licenci sadaļu līmenī
nl_nl: Toon geen sectie niveau copyright licentie
ru_ru: Не отображать лицензию на авторские права на уровне разделов
tr_tr: Bölüm düzeyinde telif hakkı lisansını görüntüleME

source: Display section level license on table of contents in export formats
bg_bg: Показване на лиценз на ниво раздел върху съдържание в експортни формати
de_de: Abschnittsbasierte Lizenz im Inhaltsverzeichnis und in Exporten anzeigen
es_es: Mostrar la licencia en el índice en los archivos exportados
fr_fr: Afficher la license de droit d&rsquo;auteur du niveau de la section dans la table des matières dans les versions exportées
hr: Prikaži licence u tablici sadržaja u izvezenim zapisima
hu_hu: Kijelző szintű licenc a tartalomjegyzékben export formátumban
it_it: Mostra licenza a livello di sezione su una tabella di contenuti in formati di esportazione
ja: エクスポート形式の目次にセクションライセンスを表示
lt_lt: Rodyti skyrių lygmens licenciją turinio lentelėje eksporto formatu
lv: Rādīt licenci sadaļu līmenī saturā eksporta formāta failos
nl_nl: Toon sectieniveau licentie in de inhoudsopgave van export formaten
ru_ru: Отображать лицензию на уровне разделов в содержании в формате экспортируемого файла
tr_tr: Dışa aktarma formatları içindekiler bölümünde bölüm düzeyinde lisansı görüntüleyin

source: Display section level license at end of chapter in export formats
bg_bg: Показване на лиценз на ниво раздел в края на глава в експортни формати
de_de: Abschnittsbasierte Lizenzen am Ende eines Kapitels in Exporten anzeigen
es_es: Mostrar la licencia al final de cada capítulo en los archivos exportados
fr_fr: Afficher la license de droit d&rsquo;auteur du niveau de la section à la fin des chapitres dans les versions exportées
hr: Prikaži licence dijelova poglavlja na kraju svakog poglavlja u izvezenim zapisima
hu_hu: Kijelző szintű licensz a fejezet végén a kiviteli formátumokban
it_it: Mostra licenza a livello di sezione alla fine di un capitolo in formati di esportazione
ja: エクスポート形式の章の終わりでセクションライセンスを表示
lt_lt: Rodyti skyrių lygio licenciją skyriaus pabaigoje eksporto formatu
lv: Rādīt licenci sadaļu līmeni nodaļu beigās eksporta formāta failos
nl_nl: Toon sectieniveau licenties aan het einde van hoofdstukken in exportformaten.
ru_ru: Отображать лицензию на уровне разделов в конце глав в формате экспортируемого файла
tr_tr: Bölüm düzeyindeki lisansı dışa aktarma formatları bölüm sonunda görüntüleyin

source: Examples
bg_bg: Примери
de_de: Beispiele
es_es: Ejemplos
fr_fr: Exemples
hr: Primjeri
hu_hu: Példák
it_it: Esempi
ja: 例
kn: ಉದಾಹರಣೆಗಳು
lt_lt: Pavyzdžiai
lv: Piemēri
nl_nl: Voorbeelden
ru_ru: Примеры
sv_se: Exempel
tr_tr: Örnekler
uk: Приклади

source: Exercises
bg_bg: Упражнения
de_de: Aufgaben
es_es: Ejercicios
fr_fr: Exercices
hr: Vježbe
hu_hu: Feladatok
it_it: Esercizi
ja: エクササイズ
lt_lt: Pratimai
lv: Uzdevumi
nl_nl: Oefeningen
ru_ru: Упражнения
sv_se: Uppgfter
tr_tr: Alıştırmalar
uk: Вправи

source: Key Takeaways
bg_bg: Основни продукти за вкъщи
de_de: Zusammenfassung
es_es: Conclusiones
fr_fr: Éléments clés à retenir
hr: Ključni sadržaji za preuzimanje
ja: 重要ポイント
lv: Pamattēzes
ru_ru: Основные тезисы
sv_se: Nyckelbudskap
tr_tr: Anahtar çıkarımlar.
uk: Основні тези

source: Learning Objectives
bg_bg: Цели на обучението
de_de: Lernziele
es_es: Objetivos de aprendizaje
fr_fr: Objectifs d&rsquo;apprentissage
hr: Naučit će te
hu_hu: Tanulási célok
it_it: Obiettivi dell'apprendimento
ja: 学習目標
kn: ಕಲಿಕೆಯ ಉದ್ದೇಶಗಳು
lt_lt: Mokymosi Tikslai
lv: Mācību mērķi
nl_nl: Leerdoelstellingen
ru_ru: Цели обучения
sv_se: Lärandemål
tr_tr: Öğrenme hedefleri
uk: Мета навчання

source: Customize colors for %s textboxes using the fields below.
bg_bg: Персонализирайте цветовете за %s полета, като използвате полетата по-долу.
de_de: Passen Sie Farben für %s Textfelder mittels der Felder unten an.
es_es: Personaliza los colores de los recuadros de %s con los siguientes campos.
fr_fr: Personnalisez les couleurs des boîtes de texte %s avec les champs ci-dessous.
hr: Prilagodite boje za %s okvire teksta koristeći donja polja.
ja: 以下のフィールドで%sのテキストボックスの色をカストマイズします。
nl_nl: Aangepaste kleuren voor %stekstboxen met gebruik van onderstaande velden.
tr_tr: Aşağıdaki alanları kullanarak %s metin kutuları için renkleri özelleştirin.

source: Header Color
bg_bg: Цвят на хедъра
de_de: Farbe des Kopfbereichs
es_es: Color de la cabecera
fr_fr: Couleur d&rsquo;en-tête
hr: Boja naslova
hu_hu: Fejléc színe
it_it: Colore dell'intestazione
ja: ヘッダー色
kn: ಮೇಲ್ಭಾಗ ಶೀರ್ಷಿಕೆ ಬಣ್ಣ
lt_lt: Antraštės Spalva
lv: Galvenes krāsa
nl_nl: Header Kleur
ru_ru: Цвет верхнего колонтитула
tr_tr: Başlık Rengi

source: The header text color for a %s textbox.
bg_bg: Цвят на текста на хедъра за %s текстово поле.
de_de: Die Schriftfarbe des Kopfbereichs für ein %s Textfeld.
es_es: Color del texto de la cabecera del recuadro de %s.
fr_fr: La couleur du texte de l&rsquo;en-tête pour une boîte de texte %s.
hr: Boja teksta naslova za %s okvir teksta.
ja: %sのテキストボックスのヘッダーテキスト色。
tr_tr: %s metin kutusu için başlık metin rengi.

source: Header Background
bg_bg: Заглавен фон
de_de: Hintergrund des Kopfbereichs
es_es: Fondo de la cabecera
fr_fr: Arrière-plan de l&rsquo;en-tête
hr: Pozadina naslova
hu_hu: Fejléc háttere
it_it: Sfondo dell'Intestazione
ja: ヘッダー背景
lt_lt: Antraštės Fonas
lv: Galvenes fons
nl_nl: Header Achtergrond
ru_ru: Задний фон верхнего колонтитула
tr_tr: Başlık Arkaplanı

source: The header background color for a %s textbox.
bg_bg: Цветът на фона на хедъра за %s текстово поле.
de_de: Die Hintergrundfarbe des Kopfbereichs für ein %s Textfeld.
es_es: Color de fondo de la cabecera del recuadro de %s.
fr_fr: La couleur d&rsquo;arrière-plan de l&rsquo;en-tête pour une boîte de texte %s.
hr: Boja pozadine naslova za %s okvir teksta.
ja: %sのテキストボックスのヘッダー背景色。
tr_tr: %s metin kutusu için başlık arka plan rengi.

source: Background
bg_bg: Бекграунд (фон)
de_de: Hintergrund
es_es: Fondo
fr_fr: Arrière-plan
hr: Pozadina
hu_hu: Háttér
it_it: Sfondo
ja: 背景
kn: ಹಿನ್ನೆಲೆ
lt_lt: Fonas
lv: Fons
nl_nl: Achtergrond
ru_ru: Задний фон
tr_tr: Arkaplan

source: The background color for a %s textbox.
bg_bg: Цвят на фона за %s текстово поле.
de_de: Die Hintergrundfarbe für ein %s Textfeld.
es_es: Color de fondo del recuadro de %s.
fr_fr: La couleur d&rsquo;arrière-plan pour une boîte de texte %s.
hr: Boja pozadine za %s okvir teksta.
ja: %sのテキストボックスの背景色。
nl_nl: De achtergrondkleur voor een %s textbox.
tr_tr: %s metin kutusu için arka plan rengi.

source: These options apply universally to webbook, PDF and ebook exports.
bg_bg: Тези опции се прилагат универсално за износ на уеб книги, PDF и електронни книги.
da_dk: Disse indstillinger gælder universelt for web, pdf og ebogseksporteringer.
de_de: Diese Optionen gelten universell für Webbook, PDF und Ebook Exporte.
es_es: Estas opciones se aplican de manera universal para los libros web, PDF y electrónicos exportados.
fr_fr: Ces options s&rsquo;appliquent à toutes les exportations de livres Web, de PDF et de livres numériques.
hr: Ove postavke vrijede za izvoz web knjige, PDF i eKnjige.
hu_hu: Ezek a beállítások általánosan érvényesek a webbookra, a PDF-re és az ebook exportra.
it_it: Queste opzioni si applicano in modo universale a libri web, PDF ed esportazioni in ebook.
ja: このオプションはウェブブック、PDF、電子書籍のエクスポートに協定に適用します。
lt_lt: Šie pasirinkimai taikomi internetinių knygų, PDF ir e-knygų eksportui.
lv: Šī iespēja ir universāla un piemīt tiešsaistes grāmatai, PDF formāta failiem un elektroniskās grāmatas eksporta failiem.
pt_br: Estas opções se aplicam à exportação de livros web(webbook), PDF e e-books.
ru_ru: Эти параметры универсальны для экспортируемых файлов форматов онлайн книги, PDF и электронной книги.
sv_se: Dessa alternativ gäller universellt för webboken samt export av PDF e-böcker.
tr_tr: Bu seçenekler webbook, PDF ve e-kitapların dışa aktarımına küresel olarak uygulanır.
uk: Ці параметри застосовуються загально у webbook, pdf і в експорті електронних книг.

source: This theme includes built-in support for %s.
bg_bg: Тази тема включва вградена поддръжка за %s.
de_de: Dieses Layout enthält eingebauten Support für %s.
es_es: Este tema incluye compatibilidad integrada para los siguientes idiomas: %s.
fr_fr: Ce thème comprend un soutien intégré pour%s.
hr: Ovaj izgled ima ugrađenu podršku za %s.
ja: このテーマは%sのサポートを含みます。
sv_se: Detta tema har inbyggt stöd för %s.
tr_tr: Bu tema %s ler için yerleşik destek içerir.

source: Global Options
bg_bg: Основни настройки
da_dk: Globale indstillinger
de_de: Allgemeine Einstellungen
es_es: Opciones generales
fr_fr: Options générales
hr: Opće postavke
hu_hu: Globális beállítások
it_it: Opzioni Globali
ja: 全般設定
kn: ಜಾಗತಿಕ ಆಯ್ಕೆಗಳು
lt_lt: Globaliniai Pasirinkimai
lv: Vispārējas iespējas
nl_nl: Globale Opties
pt_br: Opções globais
ru_ru: Составные параметры
sv_se: Globala alternativ
tr_tr: Genel seçenekler
uk: Загальны параметри

source: Body Font Size
bg_bg: Размер на шрифта на тялото
de_de: Schriftgröße Fließtext
es_es: Tamaño de la fuente del cuerpo
fr_fr: Taille de la police du corps du texte
hr: Osnovna veličina pisma
it_it: Dimensione del corpo del font
ja: 本文のフォントサイズ
kn: ಬಾಡಿ ಫಾಂಟ್ ಗಾತ್ರ
lt_lt: Pagrindinės Dalies Šrifto Dydis
lv: Galvenās daļās fonta izmērs
nl_nl: Inhoud Lettertype Formaat
pl: Rozmiar czcionki zawartości
ru_ru: Размер шрифта основной части
tr_tr: Gövde Yazı Tipi
uk: Великий розмір шрифту

source: Heading sizes are proportional to the body font size and will also be affected by this setting.
bg_bg: Размерите на заглавията са пропорционални на размера на шрифта на тялото и също ще бъдат засегнати от тази настройка.
de_de: Größen der Überschriften sind proportional zur Schriftgröße des Fließtextes und werden auch durch diese Einstellung beeinflusst.
es_es: El tamaño del encabezado es proporcional al tamaño de la fuente del cuerpo y se verá afectado por este ajuste.
fr_fr: La taille de police des en-têtes est proportionnelle à la taille de la police de caractères du corps du texte et sera aussi modifiée par ce paramètre.
hr: Ova postavka utječe i na veličinu pisma naslova koja je proporcionalna osnovnoj veličini pisma.
it_it: Le dimensioni dell'intestazione sono proporzionali alla dimensione del corpo del font e saranno soggette a queste impostazioni.
ja: 見出しのサイズは本文のフォントサイズに比例し、この設定で影響します。
lv: Galvenes izmēri ir proporcionāli galvenās daļas fonta izmēram un ietekmes uz tiem iestatījumiem.
ru_ru: Размеры верхнего колонтитула пропорциональны размерам шрифта основной части, они также повлияют на эту настройку.
tr_tr: Başlık boyutları gövde yazı tipi boyutuyla orantılıdır ve ayrıca bu ayardan etkilenecektir.
uk: Розміри заголовку пропорційні до великого розміру шрифту і також залежатиме від цього параметру.

source: Footnote Font Size
es_es: Tamaño de la fuente de las notas al pie
fr_fr: Taille de la police des notes de bas de page
ja: 脚注のフォントサイズ
kn: ಅಡಿಟಿಪ್ಪಣಿ ಫಾಂಟ್ ಗಾತ್ರ
tr_tr: Altbilgi Yazı Boyutu

source: Body Line Height
bg_bg: Височина на линията на тялото
de_de: Zeilenabstand Fließtext
es_es: Interlineado
fr_fr: Hauteur de la ligne de caractère du corps du texte
hr: Osnovna visina retka
ja: 本文行の高さ
kn: ಬಾಡಿ ಲೈನ್ ಎತ್ತರ
lt_lt: Pagrindinės Dalies Linijos Aukštis
lv: Galvenās daļas rindas augstums
nl_nl: Inhoud Regel Hoogte
ru_ru: Высота строки основной части
tr_tr: Gövde Satır Yüksekliği
uk: Велика висота рядка

source: Page Size
bg_bg: Размер на страницата
da_dk: Sidestørrelse
de_de: Seitengröße
es_es: Tamaño de página
fr_fr: Taille de page
hr: Veličina straNICE
hu_hu: Oldalméret
it_it: Dimensioni di Pagina
ja: ページサイズ
kn: ಪುಟ ಗಾತ್ರ
lt_lt: Puslapio Dydis
lv: Lapaspuses izmērs
nl_nl: Pagina Grootte
pl: Rozmiar strony
pt_br: Tamanho de página
ru_ru: Размер страницы
sv_se: Sidstorlek
tr_tr: Sayfa boyutu
uk: Розмір сторінки

source: Digest (5.5&quot; &times; 8.5&quot;)
da_dk: Sammendrag (5.5&quot; &times; 8.5&quot;)
de_de: Digest/Taschenbuch (5.5&quot; &times; 8.5&quot;)
es_es: Media carta (14 cm &times; 21,6 cm)
fr_fr: Résumé (5,5&quot; &times; 8,5&quot;)
ja: ステートメント (14 cm &times; 21.6 cm)
kn: ಡೈಜೆಸ್ಟ್ (5.5&quot; × 8.5&quot;)
pt_br: Revista (13.5cm &times; 21.9cm)
tr_tr: Özetle (5.5&quot; &times; 8.5&quot;)

source: US Trade (6&quot; &times; 9&quot;)
de_de: US Taschenbuch (6&quot; &times; 9&quot;)
es_es: Octavo (15,2 cm &times; 22,9 cm)
fr_fr: Commerce américain (6&quot; &times; 9&quot;)
ja: トレード (15.2 cm &times; 22.9 cm)
kn: ಯುಎಸ್ ಟ್ರೇಡ್ (6&quot; × 9&quot;)
pt_br: Ofício (15.24cm &times; 22.86cm)
tr_tr: Amerikan Bistol (6&quot; &times; 9&quot;)

source: US Letter (8.5&quot; &times; 11&quot;)
da_dk: US brev (8.5&quot; &times; 11&quot;)
de_de: US Brief (8.5&quot; &times; 11&quot;)
es_es: Carta (21,6 cm &times; 27,9 cm)
fr_fr: Lettre au format américain (8,5&quot; &times; 11&quot;)
ja: レター (21.6 cm &times; 27.9 cm)
kn: ಯುಎಸ್ ಲೆಟರ್ (8.5&quot; × 11&quot;)
pt_br: Carta (21.6cm &times; 27.9cm)
sv_se: US Letter (8,5 "× 11")
tr_tr: Amerikan Bistol (8.5&quot; &times; 11&quot;)

source: Custom (8.5&quot; &times; 9.25&quot;)
bg_bg: По задание (8.5&quot; &times; 9.25&quot;)
da_dk: Tilpasset (8.5&quot; &times; 9.25&quot;)
de_de: Benutzerdefiniert (8.5&quot; &times; 9.25&quot;)
es_es: Aduana (21,6 cm &times; 23,5 cm)
fr_fr: Personnalisé (8,5&quot; &times; 9,25&quot;)
hr: Prilagođena (8.5&quot; &times; 9.25&quot;)
ja: 税関 (21.6 cm &times; 23.5 cm)
kn: ಕಸ್ಟಮ್ (8.5&quot; × 9.25&quot;)
nl_nl: Aangepast (8.5&quot; &times; 9.25&quot;)
pt_br: Personalizado (21.5cm&times; 23.5cm)
sv_se: Anpassad (8,5 "× 9,25")
tr_tr: Özel (8.5&quot; &times; 9.25&quot;)

source: Duodecimo (5&quot; &times; 7.75&quot;)
es_es: Duodécimo (13 cm &times; 19 cm)
ja: 12進数 (13 cm &times; 19 cm)
kn: ಡುಯೊಡೆಸಿಮೊ (5&quot; × 7.75&quot;)
pt_br: Duodecimo (12.7cm &times; 19.68cm)
sv_se: Duodecimo (5 "× 7,75")
tr_tr: On iki yapraklı forma (5&quot; &times; 7.75&quot;)

source: Pocket (4.25&quot; &times; 7&quot;)
bg_bg: Джобен формат (4.25&quot; &times; 7&quot;)
da_dk: Lommeformat (4.25&quot; &times; 7&quot;)
es_es: Bolsillo (10,8 cm &times; 17,8 cm)
ja: ポケット (10.8 cm &times; 17.8 cm)
kn: ಪಾಕೆಟ್ (4.25&quot; × 7&quot;)
pt_br: Livro de Bolso (10.8cm &times; 17.8cm)
sv_se: Pocket (4,25 "x 7")
tr_tr: Cep kitabı (4.25&quot; &times; 7&quot;)

source: 5&quot; &times; 8&quot;
es_es: Ficha (12,7 cm &times; 20,3 cm)
ja: カード (12.7 cm &times; 20.3 cm)
kn: 5&quot; × 8&quot;

source: Page Width
bg_bg: Ширина на страницата
de_de: Seitenbreite
es_es: Ancho de pagina
fr_fr: Largeur de page
hr: Širina stranice
hu_hu: Oldalszélesség
it_it: Larghezza Pagina
ja: ページ幅
kn: ಪುಟ ಅಗಲ
lt_lt: Puslapio Plotis
lv: Lapaspuses platums
nl_nl: Pagina Breedte
pl: Szerokość strony
ru_ru: Ширина страницы
tr_tr: Sayfa Genişliği
uk: Ширина сторінки

source: Page width must be expressed in CSS-compatible units, e.g. &lsquo;5.5in&rsquo; or &lsquo;10cm&rsquo;.
bg_bg: Ширината на страницата трябва да бъде изразена в CSS-съвместими единици, напр. &lsquo;5.5in&rsquo; or &lsquo;10cm&rsquo;.
de_de: Die Seitenbreite muss in CSS-kompatiblen Einheiten angegeben werden, z.B. &lsquo;5.5in&rsquo; oder &lsquo;10cm&rsquo;.
es_es: El ancho de la página debe expresarse en unidades compatibles con CSS, por ejemplo, «5.5in» (en pulgadas) o «10cm» (en centímetros).
fr_fr: La largeur de la page doit être exprimée en unités compatibles CSS, par ex. '5.5in' ou '10cm'.
ja: ページの幅は CSS 互換単位で表記する必要があります (例: 「5.5in」または「10cm」)。
tr_tr: Sayfa genişliği, CSS uyumlu birimlerle ifade edilmelidir. ör. 5.5in veya 10cm,

source: Page Height
bg_bg: Височина на страницата
de_de: Seitenhöhe
es_es: Alto de pagina
fr_fr: Hauteur de page
hr: Visina stranice
hu_hu: Oldalmagasság
it_it: Altezza Pagina
ja: ページの高さ
kn: ಪುಟ ಎತ್ತರ
lt_lt: Puslapio Aukštis
lv: Lapaspuses augstums
nl_nl: Pagina Hoogte
pl: Wysokość strony
ru_ru: Высота страницы
tr_tr: Sayfa Yüksekliği
uk: Розмір сторінки

source: Page height must be expressed in CSS-compatible units, e.g. &lsquo;8.5in&rsquo; or &lsquo;10cm&rsquo;.
bg_bg: Височината на страницата трябва да бъде изразена в CSS-съвместими единици, напр. &lsquo;8.5in&rsquo; or &lsquo;10cm&rsquo;.
de_de: Die Seitenhöhe muss in CSS-kompatiblen Einheiten angegeben werden, z.B. &lsquo;8.5in&rsquo; oder &lsquo;10cm&rsquo;.
es_es: El alto de la página debe expresarse en unidades compatibles con CSS, por ejemplo, «8.5in» (en pulgadas) o «10cm» (en centímetros).
fr_fr: La hauteur de la page doit être exprimée en unités compatibles CSS, par ex. '8.5in' ou '10cm'.
ja: ページの高さは CSS 互換単位で表記する必要があります (例: 「8.5in」または「10cm」)。
tr_tr: Sayfa yüksekliği, CSS uyumlu birimlerle ifade edilmelidir; ör. 8.5in veya 10cm,

source: Margins
bg_bg: Отстъпи
de_de: Seitenränder
es_es: Márgenes
fr_fr: Marges
hr: Margine
hu_hu: Margók
it_it: Margini
ja: マージン
kn: ಅಂಚುಗಳು
lt_lt: Ribos
lv: Piemales
nl_nl: Marges
pl: Marginesy
ru_ru: Поля
tr_tr: Kenar Boşlukları
uk: Поля

source: Customize your book&rsquo;s margins using the fields below.
bg_bg: Персонализирайте полетата на Вашата книга, като използвате полетата по-долу.
de_de: Passen Sie die Seitenränder Ihres Buches mit den Felder unten an.
es_es: Personaliza los márgenes de tu libro con los siguientes campos.
fr_fr: Personnalisez les marges de votre livre avec les champs ci-dessous.
hr: Prilagodite margine knjige koristeći se donjim poljima za unos.
ja: 以下のフィールドを使って本マージンをカストマイズします。
lv: Pielāgojiet Jūsu grāmatas piemales, izmantojot laukus turpmāk.
ru_ru: Установите пользовательский размер полей Вашей книги, используя поля ниже.
tr_tr: Aşağıdaki alanları kullanarak kitabınızın kenar boşluklarını özelleştirin.

source: Outside Margin
bg_bg: Фон пердю (извън ножа)
de_de: Äußerer Seitenrand
es_es: Margen exterior
fr_fr: Marge extérieure
hr: Vanjska margina
hu_hu: Külső margó
it_it: Margine esterno
ja: 外部マージン
kn: ಹೊರಗಿನ ಅಂಚು
lt_lt: Išorinė Riba
lv: Ārpus piemale
nl_nl: Buitenkant Marge
pl: Zewnętrzny margines
ru_ru: Внешнее поле
tr_tr: Dış Kenar Boşlukları
uk: Зовнішнє поле

source: Margins must be expressed in CSS-compatible units, e.g. &lsquo;8.5in&rsquo; or &lsquo;10cm&rsquo;.
bg_bg: Маржовете трябва да бъдат изразени в CSS-съвместими единици, напр. &lsquo;8.5in&rsquo; or &lsquo;10cm&rsquo;.
de_de: Seitenränder müssen in CSS Einheiten angegeben werden, z.B. &lsquo;8.5in&rsquo; oder &lsquo;10cm&rsquo;.
es_es: Los márgenes deben expresarse en unidades compatibles con CSS, por ejemplo, «8.5in» (en pulgadas) o «10cm» (en centímetros).
fr_fr: Les marges doivent être indiquées en unités CSS, par exemple&nbsp;: &lsquo;8,5 in&rsquo; or &lsquo;10 cm&rsquo;.
hr: Margine moraju biti izražene u CSS kompatibilnim mjernim jedinicama, npr.: &lsquo;8.5in&rsquo; ili &lsquo;10cm&rsquo;.
ja: マージンさは CSS 互換単位で表記する必要があります (例: 「8.5in」または「10cm」)。
tr_tr: Marjlar, CSS uyumlu birimlerle ifade edilmelidir (8.5in veya 10cm gibi)

source: Inside Margin
bg_bg: Вътре в полето
de_de: Innerer Seitenrand
es_es: Margen interior
fr_fr: Marge intérieure
hr: Unutarnja margina
hu_hu: Belső margó
it_it: Margine Interno
ja: 内部マージン
kn: ಒಳಗಿನ ಅಂಚು
lt_lt: Vidinė Riba
lv: Iekšēja apmale
nl_nl: Binnenkant Marge
pl: Wewnętrzny margines
ru_ru: Внутреннее поле
tr_tr: İç Kenar Boşluğu
uk: Внутрішнє поле

source: Top Margin
bg_bg: Фон пердю - горен
de_de: Oberer Seitenrand
es_es: Margen superior
fr_fr: Marge supérieure
hr: Gornja margina
hu_hu: Felső margó
it_it: Margine Superiore
ja: 上マージン
kn: ಮೇಲೆ
lt_lt: Viršutinė Riba
lv: Augšēja apmale
nl_nl: Bovenkant Marge
pl: Górny margines
ru_ru: Верхнее поле
tr_tr: Üst Kenar Boşluğu
uk: Верхнє поле

source: Bottom Margin
de_de: Unterer Seitenrand
es_es: Margen inferior
fr_fr: Marge inférieure
hr: Donja margina
hu_hu: Argó margó
it_it: Margine Inferiore
ja: 下マージン
kn: ಕೆಳಗಿನ ಅಂಚು
lt_lt: Apatinė Riba
lv: Apakšēja apmale
nl_nl: Onderkant Marge
pl: Dolny margines
ru_ru: Нижнее поле
tr_tr: Alt Kenar Boşluğu
uk: Нижнє поле

source: Hyphens
da_dk: Orddelinger
de_de: Bindestriche
es_es: División de palabras
fr_fr: Traits d&rsquo;union
hr: Rastavljanje rijeći
hu_hu: Kötőjelek
it_it: Trattini
ja: ハイフン
kn: ಹೈಫನ್ ಗಳು
lt_lt: Brūkšniai
lv: Defise
nl_nl: Koppeltekens
pl: Myślniki
pt_br: Hífens
ru_ru: Дефисы
sv_se: Bindestreck
tr_tr: kısa çizgi
uk: дефіси

source: Enable hyphenation
da_dk: Slå orddeling til
de_de: Silbentrennung aktivieren
es_es: Activar la división de palabras mediante guiones
fr_fr: Autoriser les coupures de mots
hr: Omogući rastavljanje rijeći
hu_hu: Engedélyezze az elválasztást
it_it: Abilita Sillabazione
ja: ハイフネーションを有効化
lt_lt: Įgalinti brūkšniavimą
lv: Aktivēt zilbjdales
nl_nl: Inschakelen Woordafbreking
pl: Odblokuj myślniki
pt_br: Habilitar hifenização
ru_ru: Включить перенос слов
sv_se: Aktivera avstavning
tr_tr: Hecelemeye olanak ver.
uk: Включити переноси

source: Section Openings
de_de: Kapitelstart
es_es: Inicio de capítulo
fr_fr: Section en regard
hr: Postavljanje novog naslova
hu_hu: Szakasznyitások
it_it: Parti Iniziali della Sezione
ja: 編冒頭
kn: ವಿಭಾಗ ತೆರೆಯುವಿಕೆಗಳು
lt_lt: Skirsnio Atidarymas
lv: Sadaļu sākums
nl_nl: Sectie Openingen
ru_ru: Начало разделов
tr_tr: Bölüm Açıklıkları

source: Left or right page section opening (for print PDF)
de_de: Kapitelstart auf der linken oder rechten Seite (im Print-PDF)
es_es: En la hoja izquierda o en la derecha (para PDF impresos)
fr_fr: Section en regard gauche ou droite (PDF imprimé)
hr: Postavljanje novog naslova lijevo ili desno (PDF za ispis)
hu_hu: Bal oldali vagy jobb oldali szekciónyitás (PDF nyomtatáshoz)
it_it: Inizio a sinistra o a destra della sezione di pagina (per stampa in PDF)
ja: 左・右ページの編冒頭 (プリント PDF)
kn: ಎಡ ಅಥವಾ ಬಲ ಪುಟ ವಿಭಾಗ ತೆರೆಯುವಿಕೆ (ಮುದ್ರಣ ಪಿಡಿಎಫ್ ಗಾಗಿ)
lv: Kreisas vai labas lapaspuses sadaļu sākums (PDF formāta failu izdrukai)
ru_ru: Начало левого или правого разделов страницы (для печати PDF)
tr_tr: Sol veya sağ sayfa bölümü açma (PDF yazdırmak için)

source: Right page section openings (for print PDF)
de_de: Kapitelstart auf der rechten Seite (im Print-PDF)
es_es: Solo en la hoja derecha (para PDF impresos)
fr_fr: Section en regard droite (PDF imprimé)
hr: Postavljanje novog naslova na desnu stranicu (PDF za ispis)
hu_hu: Jobb oldal szekciónyitások (PDF nyomtatáshoz)
it_it: Parti iniziali della sezione di pagina a destra (per stampa in PDF)
ja: 右ページの編冒頭 (プリント PDF)
kn: ಬಲ ಪುಟ ವಿಭಾಗ ತೆರೆಯುವಿಕೆಗಳು (ಮುದ್ರಣ ಪಿಡಿಎಫ್ ಗಾಗಿ)
lt_lt: Dešinės puslapio dalies atidarymas (spausdinti PDF)
lv: Kreisas lapaspuses sadaļu sākums (PDF formāta failu izdrukai)
nl_nl: Rechterpagina sectieopenigen (voor print PDF)
ru_ru: Начало правого раздела страницы (для печати PDF)
tr_tr: Sağ sayfa bölümü açma (PDF yazdırmak için)

source: No blank pages (for web PDF)
de_de: Keine Leerseiten (für Web-PDF)
es_es: Sin páginas en blanco (para PDF web)
fr_fr: Aucune page vierge (pour PDF sur le web)
hr: Bez praznih stranica (PDF za ekran)
hu_hu: Nincs üres oldal (webes PDF esetén)
it_it: Nessuna pagina bianca (per PDF sul web)
ja: 空白ページなし (ウェブ PDF)
kn: ಖಾಲಿ ಪುಟಗಳು ಇಲ್ಲ (ವೆಬ್ ಪಿಡಿಎಫ್ ಗಾಗಿ)
lt_lt: Nėra tuščių puslapių (žiniatinklio PDF)
lv: Nav tukšu lapaspušu (tiešsaistes PDF formāta failiem)
nl_nl: Geen lege pagina&acute;s (voor web PDF)
ru_ru: Пустые страницы отсутствуют (для онлайн PDF)
tr_tr: Boş sayfa yok (Web PDF için)
