Repository: pressbooks/pressbooks
Catalog: languages/pressbooks-*.po
Languages: bg_bg, da_dk, de_de, es_es, fr_fr, hr, hu_hu, it_it, ja, kn, lt_lt, lv, nl_nl, pl, pt_br, ru_ru, sv_se, tr_tr, uk

source: Enable book cloning via the Pressbooks REST API.
bg_bg: Активирайте клонирането на книги чрез API REST.
de_de: Ermöglichen Sie das Klonen von Büchern über das Pressbooks REST API.
es_es: Activa la clonación de libros mediante la API REST de Pressbooks.
fr_fr: Activer le clonage de livre par l&rsquo;interface REST API de Pressbooks.
hr: Omogući kloniranje putem PressBooks REST API-a.
it_it: Permetti la Copia del Libro attraverso Pressbooks REST API.
ja: Pressbooks REST API で本の複製を有効化します。
kn: ಪ್ರೆಸ್ ಬುಕ್ ರೆಸ್ಟ್ ಎಪಿಐಗಳ ಮೂಲಕ ಬುಕ್ ಕ್ಲೋನಿಂಗ್ ಅನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಿ .
lt_lt: Įgalinti knygų klonavimą naudojant Pressbooks REST API.
lv: Aktivēt grāmatas klonēšanu caur Pressbooks vietnes REST API.
ru_ru: Активировать клонирование книг через Pressbooks REST API.
tr_tr: Pressbooks REST API aracılığıyla kitap klonlamayı etkinleştirin.

source: Enable CC with Weblinks
bg_bg: Активирайте CC с уеб връзки
de_de: CC mit Weblinks aktivieren
es_es: Activar Common Cartridge con enlaces web
fr_fr: Activer CC avec liens web
hr: Omogući CC sa web poveznicama
ja: ウェブりんく付き CC を有効化
nl_nl: Inschakelen CC met Weblinks
tr_tr: Web Bağlantıları ile CC'yi etkinleştirin

source: Allow users to produce Common Cartridge exports with simple Web Links.
bg_bg: Позволете на потребителите да генерират Common Cartridge уеб връзки-линкове.
de_de: Ermöglichen Sie es Nutzern Common Cartridge-Exporte mit einfachen Weblinks zu erstellen.
es_es: Permite que los usuarios puedan producir exportaciones de Common Cartridge con enlaces web sencillos.
fr_fr: Laisser les utilisateurs produire le format « Common Cartridge » avec liens web simples.
hr: Omogući korisnicima izradu Common Catridge izvoza sa jednostavnim web poveznicama.
ja: シンプルなウェブリンク付き Common Cartridge エクスポートの作成をユーザーに許可します。
tr_tr: Kullanıcıların basit Web Bağlantıları ile Ortak Kartuş dışa aktarmaları yapmasına izin verin.

source: Book directory
bg_bg: Директория с книги
es_es: Directorio de libros
fr_fr: Répertoire de livres
ja: 本ディレクトリ
kn: ಪುಸ್ತಕ ಡೈರೆಕ್ಟರಿ
tr_tr: Kitap Dizini

source: Exclude non-catalogued public books from Pressbooks Directory.
bg_bg: Изключете книгите с публичен достъп, които не са каталогизирани, от Директория на платформата.
es_es: Excluye los libros públicos no catalogados del directorio de Pressbooks.
fr_fr: Exclure les livres publics non catalogués du répertoire Pressbooks.
ja: Pressbooks ディレクトリから非カタログした公開本を除外します。
tr_tr: Kataloglanmamış halka açık kitapları Pressbooks Dizininden hariç tutun.

source: Iframe Allowlist
es_es: Lista de permitidos para iframe
fr_fr: Liste de Iframe autorisées
ja: iframe の許可リスト
kn: ಐಫ್ರೇಮ್ ಅನುಮತಿಪಟ್ಟಿ
tr_tr: Iframe İzin Verilenler Listesi

source: To allowlist all content from a domain: <code>guide.pressbooks.com</code> To allowlist a path: <code>//guide.pressbooks.com/some/path/</code> One per line.
bg_bg: To allowlist all content from a domain: <code>guide.pressbooks.com</code> To allowlist a path: <code>//guide.pressbooks.com/some/path/</code> One per line. За да позволите списък на цялото съдържание от домейн: guide.pressbooks.com За да позволите списък с път: //guide.pressbooks.com/some/path/ Един на ред.
es_es: Para añadir todo el contenido de un dominio a la lista de permitidos: <code>guide.pressbooks.com</code>. Para añadir una ruta específica: <code>//guide.pressbooks.com/cualquier/ruta/</code>. Una dirección por línea.
fr_fr: Pour autoriser tout le contenu d'un domaine<code>guide.pressbooks.com</code> Pour autoriser un chemin web <code>//guide.pressbooks.com/certain/chemin/</code> Un par ligne.
ja: ドメインのすべてのコンテンツを許可リストに載せる: <code>guide.pressbooks.com</code>。パスを許可リストに載せる: <code>//guide.pressbooks.com/some/path/</code>。ドメインを改行で区切って入力してください。
tr_tr: Bir etki alanındaki tüm içeriği izin vermek için<code>guide.pressbooks.com</code> yolun izin vermesini sağlamak için:<code> //guide.pressbooks.com/some/path/</code> satır başına bir adet.

source: Sharing and Privacy settings.
bg_bg: Настройки за споделяне и поверителност.
de_de: Freigabe und Datenschutzeinstellungen.
es_es: Ajustes de difusión y privacidad.
fr_fr: Paramètres de partage et de confidentialité.
hr: Postavke dijeljenja i privatnosti
hu_hu: Megosztási és adatvédelmi beállításokat.
it_it: Impostazioni di condivisione e privacy.
ja: 共有とプライバシー設定。
kn: ಹಂಚಿಕೆ ಮತ್ತು ಗೌಪ್ಯತೆ ಸೆಟ್ಟಿಂಗ್ ಗಳು.
lt_lt: Bendrinimo ir Privatumo nustatymai.
lv: Dalīšanas un konfidencialitātes iestatījumi
nl_nl: Deel- en Privacy Instellingen
pl: Udostępnianie i ustawienia prywatności.
ru_ru: Настройки обмена и конфиденциальности.
tr_tr: Paylaşım ve Gizlilik ayarları.
uk: Обмін і налаштування конфідеційності.

source: Settings saved.
bg_bg: Съхранени настройки.
da_dk: Indstillinger gemt.
de_de: Einstellungen gespeichert.
es_es: Ajustes guardados.
fr_fr: Paramètres sauvegardés
hr: Postavke pohranjene.
hu_hu: Beállítások elmentve.
it_it: Impostazioni salvate.
ja: 設定を保存しました。
kn: ಸಿದ್ಧತೆಗಳನ್ನು ಉಳಿಸಲಾಗಿದೆ.
lt_lt: Nustatymai išsaugoti.
lv: Iestatījumi saglabāti
nl_nl: Instellingen opgeslagen.
pl: Ustawienia zapisane.
pt_br: Configurações salvas.
ru_ru: Настройки сохранены.
sv_se: Inställningar har sparats
tr_tr: Ayarlar kaydedildi.
uk: Налаштування збереженні.

source: Pressbooks Network Managers
bg_bg: Мениджъри на мрежи за книги от платформата
de_de: Pressbooks Netzwerk-Verwalter
es_es: Administradores de la red de Pressbooks
fr_fr: Administrateurs de réseau Pressbooks
hr: Upravitelji Pressbooks mreže
it_it: Gestori di rete di Pressbooks
ja: Pressbooks サイトネットワーク管理者
lt_lt: Pressbooks Tinklo Valdytojai
lv: Pressbooks vietnes tīkla pārvaldnieki
nl_nl: Netwerkbeheerders van Pressbook
pl: Managerowie sieci Pressbooks
ru_ru: Сетевые диспетчеры Pressbooks
sv_se: Pressbooks Nätverksförvaltare
tr_tr: Pressbooks Ağ Yöneticileri
uk: Керівники мережі Пресбук

source: Network administrators&rsquo; access to network administration menus can be restricted to leave only sites and users visible to them.
bg_bg: Мрежови администратори&rsquo; достъпът до менютата за мрежова администрация може да бъде ограничен, за да останат видими само сайтове и потребители, до които имат права на достъп.
de_de: Der Zugriff von Netzwerk-Verwaltern auf die Menüs der Netzwerkverwaltung kann eingeschränkt werden, damit nur noch Seiten und Benutzer für sie sichtbar sind.
es_es: Es posible limitar el acceso de los administradores de la red a los menús de administración para que solo puedan ver los sitios y los usuarios.
fr_fr: L&rsquo;accès des administrateurs de réseau aux menus d&rsquo;administration du réseau peut être restreint pour que les sites et les utilisateurs seulement soient visibles.
hr: Pristup mrežnih administratora može biti ograničen na način da su im vidljiva samo web mjesta i korisnici istih.
ja: サイトネットワーク管理者のサイトネットワーク管理メニューにアクセスは、サイトとユーザーのみを表示できるように制限することができます。
lv: Tīkla administratoru pieeja tīkla administrēšanas izvēlnei var būt ierobežota līdz divām redzamām viņam funkcijām: saites un lietotāji
ru_ru: Доступ сетевых диспетчеров к меню сетевого администрирования может быть ограничен лишь до двух видимых им функций: сайты и пользователи.
tr_tr: Ağ yöneticilerinin ağ yönetimi menülerine erişimi, yalnızca siteleri ve kullanıcıları görebilecek şekilde sınırlandırılabilir.

source: Please be advised that any content provided via a remote third-party service, like WP QuickLaTeX, may not be trustworthy. The WP QuickLaTeX plugin also includes an advanced setting which allows users to create and display SVG files, a format that may carry a higher security risk than other image formats.
bg_bg: Моля, имайте предвид, че всяко съдържание, предоставено чрез отдалечена услуга на трета страна, като WP QuickLaTeX, може да не заслужава доверие. Приставката WP QuickLaTeX също включва усъвършенствана настройка, която позволява на потребителите да създават и показват SVG файлове, формат, който може да носи по-висок риск за сигурността от другите формати на изображения.
es_es: Ten en cuenta que cualquier contenido provisto mediante un servicio remoto de terceros, como WP QuickLaTeX, podría no ser de confianza. El plugin WP QuickLaTeX también incluye un ajuste avanzado que permite a los usuarios crear y mostrar archivos SVG, un formato que puede conllevar un mayor riesgo de seguridad con respecto a otros formatos de imagen.
fr_fr: Veuillez noter que tout contenu fourni par un service tiers distant, comme WP QuickLaTeX, peut ne pas être sécuritaire à 100 %. Le plugin WP QuickLaTeX comprend également un paramètre avancé qui permet aux utilisateurs de créer et d'afficher des fichiers SVG, un format qui peut présenter un risque de sécurité plus élevé que les autres formats d'image.
ja: WP QuickLaTeX のようなリモートサードパーティサービスで提供されたコンテンツは信頼できない場合があります。また、WP QuickLaTeX プラグインはユーザーに SVG ファイルを作成と表示を許可する高度な設定を含む。この形式は他の画像形式より高いセキュリティリスクを伴う場合があります。
tr_tr: WP QuickLaTeX gibi uzak bir üçüncü taraf hizmeti aracılığıyla sağlanan herhangi bir içeriğin güvenilir olmayabileceğini lütfen unutmayın. WP QuickLaTeX eklentisi, kullanıcıların diğer görüntü formatlarından daha yüksek güvenlik riski taşıyabilen bir format olan SVG dosyalarını oluşturmasına ve görüntülemesine olanak tanıyan gelişmiş bir ayar da içerir.

source: Bulk Add
bg_bg: Групово добавяне
es_es: Añadir en lote
fr_fr: Ajout en Vrac
ja: 一括追加
kn: ಒಟ್ಟಾಗಿ ಸೇರಿಸಿ
nl_nl: Bulk Toevoegen
tr_tr: Toplu Ekleme

source: Invalid email address
bg_bg: Невалиден имейл адрес
es_es: La dirección de correo electrónico no es válida.
fr_fr: Courriel invalide
ja: 無効なメールアドレスです。
kn: ಅಮಾನ್ಯವಾದ ಇಮೇಲ್ ವಿಳಾಸ
nl_nl: Ongeldig email adres
tr_tr: Geçersiz eposta adresi

source: The following user(s) could not be added.
bg_bg: Следният потребител(и) не могат да бъдат добавени.
es_es: No se pudieron añadir los siguientes usuarios.
fr_fr: Le ou les utilisateurs suivants n'ont pas pu être ajoutés.
ja: 以下のユーザーは追加できませんでした。
nl_nl: De volgende gebruiker(s) konden niet worden toegevoegd.
tr_tr: Aşağıdaki kullanıcılar eklenemedi.

source: User(s) successfully added to this book.
bg_bg: Потребител(и) са добавени успешно към тази книга.
es_es: Los usuarios se añadieron correctamente a este libro.
fr_fr: Utilisateur(s) ajouté(s) avec succès à ce livre.
ja: この本にユーザーの追加に成功しました。
nl_nl: Gebruiker(s) succesvol aan dit boek toegevoegd.
tr_tr: Kullanıcılar bu kitaba başarıyla eklendi.

source: User(s) successfully added to the network.
es_es: Los usuarios se añadieron correctamente a la red.
ja: サイトネットワークにユーザーの追加に成功しました。

source: An invitation email has been sent to the user(s) below. A confirmation link must be clicked before their account is created.
bg_bg: Имейл с покана е изпратен на потребителя (ите) по-долу. Преди да бъде създаден акаунтът трябва да се щракне върху връзка за потвърждение.
de_de: Erstellt
es_es: Se envió un correo electrónico de invitación a los usuarios que aparecen debajo. Deberán hacer clic en el enlace de confirmación para que su cuenta sea creada.
fr_fr: Un courriel d'invitation a été envoyé à l'utilisateur ou aux utilisateurs ci-dessous. Un lien de confirmation doit être cliqué pour que leur compte soit créé.
ja: 以下のユーザーへ招待メールを送信しました。確認用の URL がクリックされ次第、アカウントが作成されます。
tr_tr: Aşağıdaki kullanıcılara bir davetiye e-postası gönderildi. Hesapları oluşturulmadan önce bir onay bağlantısı tıklanmalıdır.

source: Metadata
bg_bg: Метаданни
de_de: Metadaten
es_es: Metadatos
fr_fr: Métadonnées
hr: Meta podaci
hu_hu: Metaadatok
it_it: Metadato
ja: メタデータ
kn: ಮೆಟಾಡೇಟಾ
lt_lt: Metaduomenys
lv: Metadati
ru_ru: Метаданные

source: ID offset, overrides page.
bg_bg: Изместване на идентификатора, заменя страницата.
de_de: ID Versatz, überschreibt Seite.
es_es: Desplazamiento del ID, reemplaza al de la página.
fr_fr: Le décalage de l&rsquo;ID, remplace la page.
hr: ID odmak, mijenja stranicu.
ja: ID オフセット、ページを上書きます。
lv: ID atvasinājums, lapaspuse aizstājums.
nl_nl: ID offset, overrides pagina.
ru_ru: Разрегулировка ID, замена страницы.
tr_tr: ID offset, sayfayı geçersiz kılar.

source: Timestamp for updated field.
es_es: Marca de tiempo para el campo actualizado.
ja: 更新されたフィールドのタイムスタンプ。

source: Array of license codes to filter books.
es_es: Array de códigos de licencia para filtrar libros.
ja: 本を絞り込むのためライセンスコードの配列。

source: Array of title filters to filter books.
es_es: Array de filtros de título para filtrar libros.
ja: 本を絞り込むのためタイトル絞り込みの配列。

source: Boolean value to filter books by directory exclusion.
es_es: Valor booleano para filtrar libros por exclusión de directorios.
ja: ディレクトリの除外で本を絞り込むのため真偽値。

source: String value to filter books by word count range.
es_es: Valor de cadena para filtrar libros por intervalo de número de palabras.
ja: 単語数範囲で本を絞り込むのため文字列値。

source: URL of a reference Web page that unambiguously indicates the item's identity.
bg_bg: URL на справочна уеб страница, която недвусмислено идентифицира книгата.
de_de: URL einer Referenz-Webseite, die die Identität des Elements unzweifelsfrei kennzeichnet.
es_es: URL de una web de referencia que indica de manera inequívoca la identidad del elemento.
fr_fr: L&rsquo;adresse URL d&rsquo;une page Web de référence qui indique clairement l&rsquo;identité de l&rsquo;article.
hr: URL referentne web stranice koja nedvosmisleno označava identitet stavke.
ja: 項目の識別情報を明白に示す参考ウェブページへの URL。
lv: Atsauču tiešsaistes lapaspuses tīmekļa adrese, kas skaidri norāda uz elementa identitāti.
ru_ru: Ссылка на справочную интернет-страницу, которая однозначно указывает на идентификатор элемента.
tr_tr: Öğenin kimliğini açık bir şekilde belirten bir referans Web sayfasının URL'si.

source: The status for the post.
es_es: El estado de la entrada.
fr_fr: Le statut de la publication.
ja: 投稿の状態。

source: Comment count
bg_bg: Брой коментари
de_de: Kommentaranzahl
es_es: El número de comentarios.
fr_fr: Nombre de commentaires
hr: Broj komentara
hu_hu: Megjegyzés számláló
it_it: Conteggio dei commenti
ja: コメント数。
kn: ಪ್ರತಿಕ್ರಿಯೆ ಎಣಿಕೆ
lt_lt: Komentarų skaičius
lv: Komentāru skaits
nl_nl: Commentaar aantal
ru_ru: Количество комментариев
tr_tr: Yorum sayısı

source: Include in exports.
bg_bg: Включете в експорта.
de_de: In Exporte einschließen.
es_es: Se incluye en la exportación.
fr_fr: Inclus dans les exportations.
hr: Uključi pri izvozu.
it_it: Includi le esportazioni.
ja: エクスポートに含める。
kn: ರಫ್ತಿನಲ್ಲಿ ಸೇರಿಸಿ.
lt_lt: Įtraukti į eksportą.
lv: Pievienot eksportam.
nl_nl: Includeren in exports.
ru_ru: Добавить в экспортируемое
tr_tr: Dışa aktarmalara dahil et.

source: Has post content, the content field is not empty.
bg_bg: Има съдържание на публикация, полето за съдържание не е празно.
de_de: Hat Beitragsinhalt, das Inhaltsfeld ist nicht leer.
es_es: La entrada tiene contenido, el campo de contenido no está vacío.
fr_fr: Contient du contenu de publication, le champ de contenu comporte du texte.
hr: Ima objavljeni sadržaj. Polje sadržaja nije prazno.
hu_hu: A tartalom közzététele után a tartalom mező nem üres.
it_it: Ha pubblicato del contenuto, l'area dei contenuti non è vuota.
ja: 投稿コンテンツがあり、コンテンツフィールドは空欄ではありません。
kn: ಪೋಸ್ಟ್ ಕಂಟೆಂಟ್ ಹೊಂದಿದೆ, ವಿಷಯ ಕ್ಷೇತ್ರ ಖಾಲಿಯಾಗಿಲ್ಲ.
lv: Satur publikācijas saturu, satura lauks nav tukšs.
nl_nl: Heeft berichtinhoud, het inhoudveld is niet leeg.
ru_ru: Содержит текст публикации, поле содержания не является пустым.
tr_tr: Yayın içeriği var, içerik alanı boş değil.

source: Word count.
bg_bg: Брой думи.
de_de: Wortanzahl
es_es: Número de palabras.
fr_fr: Nombre de mots
hr: Broj riječi.
hu_hu: Szószámláló
it_it: Conteggio delle parole.
ja: 文字数。
kn: ಪದ ಎಣಿಕೆ.
lt_lt: Žodžių skaičius.
lv: Vārdu skaits.
nl_nl: Woordaantal
ru_ru: Количество слов.
tr_tr: Kelime sayısı

source: Clone token.
es_es: Token de clonación.
fr_fr: Jeton pour dupliquer.
ja: 複製トークン。

source: Part ID.
bg_bg: Идентификатор на част.
de_de: Buchteil ID.
es_es: ID de la sección.
fr_fr: ID de partie
hr: ID dijela.
ja: 編の ID。
kn: ಭಾಗ ಐಡಿ.
lt_lt: Dalies ID.
lv: Daļas ID.
nl_nl: Deel ID.
ru_ru: ID части.
tr_tr: Parça ID.

source: Invalid batch parameter(s).
bg_bg: Невалиден партиден параметър(и).
de_de: Ungültige Stapel-Parameter.
es_es: Los parámetros de procesamiento por lotes no son válidos.
fr_fr: Paramètre(s) de lot invalide(s)
hr: Neispravni parametri skupnog izvođenja.
hu_hu: Érvénytelen kötegparaméter (ek).
ja: 無効なバッチパラメータです。
kn: ಅಮಾನ್ಯ ಬ್ಯಾಚ್ ನಿಯತಾಂಕ(ಗಳು).
lv: Nepareizs(-i) datu paketes parametrs(-i).
nl_nl: Ongeldige batch parameter(s).
ru_ru: Неверные параметры пакета данных.
tr_tr: Geçersiz yığın parametreleri.

source: Part does not exist
bg_bg: Част не съществува
de_de: Buchteil existiert nicht.
es_es: La sección no existe.
fr_fr: La partie n&rsquo;existe pas
hr: Dio ne postoji
hu_hu: A rész nem létezik.
it_it: Questa sezione non è esiste
ja: 編が存在しません。
kn: ಭಾಗ ಅಸ್ತಿತ್ವದಲ್ಲಿಲ್ಲ
lt_lt: Dalis neegzistuoja
lv: Daļa neeksistē
nl_nl: Deel bestaat niet.
ru_ru: Часть не существует
tr_tr: Parça mevcut değil

source: ID is not a part
bg_bg: ID не е част
de_de: ID ist kein Buchteil
es_es: El ID no corresponde a una sección.
fr_fr: ID n&rsquo;est pas une partie
hr: ID nije dio
ja: ID は編ではありません。
kn: ಐಡಿ ಒಂದು ಭಾಗವಲ್ಲ
lt_lt: ID nėra dalis
lv: ID nav daļa
nl_nl: ID is geen deel
ru_ru: ID — это не часть
tr_tr: ID bir parçası değil

source: Failed to update chapter part
bg_bg: Актуализирането на част от глава не бе успешно
de_de: Die Aktualisierung des Kapitelteils ist fehlgeschlagen
es_es: No se pudo actualizar la sección del capítulo.
fr_fr: Impossible de mettre à jour la partie
hr: Ažuriranje dijela poglavlja nije uspjelo.
hu_hu: A fejezetrész frissítése sikertelen volt.
it_it: Non riesco ad aggiornare la sezione del capitolo.
ja: 章の編の更新に失敗しました。
kn: ಅಧ್ಯಾಯಭಾಗವನ್ನು ನವೀಕರಿಸಲು ವಿಫಲವಾಗಿದೆ
lt_lt: Nepavyko atnaujinti skyriaus dalies
lv: Neizdevās atjaunot nodaļas daļu
nl_nl: Bijwerken van het hoodstuk deel mislukt
ru_ru: Не удалось обновить часть главы
tr_tr: Bölüm kısmı güncellenemedi

source: Main Body
bg_bg: Основно тяло
da_dk: Hovedtekst
de_de: Hauptteil
es_es: Cuerpo
fr_fr: Corps du texte
hr: Osnovni dio
it_it: Corpo Principale
ja: 本文
lt_lt: Pagrindinė Dalis
lv: Galvenā daļa
nl_nl: Hoofddeel
pl: Główna część
pt_br: Seção Principal
ru_ru: Основная часть
sv_se: Huvuddelen
tr_tr: Ana gövde
uk: Головна частина

source: Introduction
bg_bg: Въведение
da_dk: Indledning
de_de: Einführung
es_es: Introducción
hr: Uvod
hu_hu: Bevezető
it_it: Introduzione
ja: 序文
kn: ‍ಪರಿಚಯ‍
lt_lt: Įvadas
lv: Ievaddaļa
nl_nl: Inleiding
pl: Wstęp
pt_br: Introdução
ru_ru: Вступление
sv_se: Introduktion
tr_tr: Giriş
uk: Вступ

source: This is where you can write your introduction.
bg_bg: Тук можете да напишете своето въведение.
da_dk: Her kan du skrive din indledning.
de_de: Hier können Sie Ihre Einführung schreiben.
es_es: Aquí puedes escribir la introducción.
fr_fr: Vous pouvez écrire votre introduction ici.
hr: Ovdje pišete svoj uvodnik.
hu_hu: Itt írhatja meg a bevezetését.
it_it: Qui è dove puoi scrivere la tua introduzione.
ja: ここに序文を書くことができます。
lt_lt: Čia galite parašyti savo įžangą.
lv: Te Jūs varat uzrakstīt Jūsu ievaddaļu.
nl_nl: Hier kunt u uw inleiding schrijven.
pl: Tutaj możesz napisać wstęp
pt_br: Aqui é onde você pode escrever sua introdução.
ru_ru: Тут Вы можете написать своё вступление.
sv_se: Det är här du kan skriva din introduktion.
tr_tr: Giriş bölümünüzü burada yazabilirsiniz.
uk: Тут ви можете написати свій вступ.

source: Chapter 1
bg_bg: Глава 1
da_dk: Kapitel 1
de_de: 1. Kapitel
es_es: Capítulo 1
fr_fr: Chapitre 1
hr: Poglavlje 1.
hu_hu: 1. Fejezet
it_it: Capitolo 1
ja: 第1章
kn: ಅಧ್ಯಾಯ 1
lt_lt: 1-as skyrius
lv: 1. nodaļa
nl_nl: Hoofdstuk 1
pl: Rozdział 1
pt_br: Capítulo 1
ru_ru: Глава 1
sv_se: Kapitel 1
tr_tr: 1. Bölüm
uk: Розділ 1

source: This is the first chapter in the main body of the text. You can change the text, rename the chapter, add new chapters, and add new parts.
bg_bg: Това е първата глава в основната част на текста. Можете да промените текста, да преименувате главата, да добавите нови глави и да добавите нови части.
da_dk: Dette er første kapitel i din tekst. Du kan ændre teksten, omdøbe kapitlet, samt tilføje nye kapitler og sektioner.
de_de: Dies ist das 1. Kapitel des Hauptteils. Sie können den Text ändern, das Kapitel umbenennen, neue Kapitel und neue Buchteile hinzufügen.
es_es: Este es el primer capítulo del cuerpo del libro. Puedes modificar el contenido, renombrar el capítulo y añadir nuevos capítulos y secciones.
fr_fr: Le premier chapitre du corps du texte est ici. Vous pouvez modifier le texte, renommer le chapitre, ajouter de nouveaux chapitres et ajouter de nouvelles parties.
hr: Ovo je prvo poglavlje Vaše knjige. Možete izmijeniti tekst, preimenovati poglavlje, dodavati poglavlja i/ili dodavati nove dijelove.
hu_hu: Ez az első fejezet a szöveg fő szövegében. Megváltoztathatja a szöveget, átnevezheti a fejezetet, új fejezeteket adhat hozzá, és új részeket adhat hozzá.
it_it: Questo è il primo capitolo nel nucleo principale del testo. Puoi cambiare il testo, rinominare il capitolo e aggiungere nuovi capitoli e nuove parti.
ja: この章は本文内の最初の章です。テキストの変更、章名の変更、新規章と編を追加することができます。
lt_lt: Tai pirmasis pagrindinės dalies skyrius. Galite pakeisti tekstą, pervadinti skyrių, pridėti naujus skyrius bei pridėti naujų dalių.
lv: Tas ir pirmā nodaļa galvenā teksta daļā. Jūs varat mainīt tekstu, pārdēvēt nodaļu, pievienot jaunas nodaļas vai daļās.
nl_nl: Dit is het eerste hoofdstuk in het hoofddeel van de tekst. Je kan de tekst wijzigen, het hoofdstuk hernoemen, nieuwe hoofdstukken toevoegen, en nieuwe onderdelen toevoegen.
pl: To jest pierwszy rozdział książki. Możesz zmienić zawartość, tytuł rozdziału, dodać nowe rozdziały lub nowe części.
pt_br: Este é o primeiro capítulo da seção principal do texto. Você pode alterar o texto, renomear o capítulo, adicionar novos capítulos e adicionar novas partes.
ru_ru: Это первая глава основной части текста. Вы можете изменить текст, переименовать главу, добавить новые главы и новые части.
sv_se: Detta är det första kapitlet i huvuddelen av texten. Du kan ändra texten, byta namn på kapitlet, lägga till nya kapitel, och lägga till nya delar.
tr_tr: Metinin ana gövdesindeki ilk bölüm budur. Metini değiştirebilir, bölümü yeniden adlandırabilir, yeni bölümler ve yeni parçalar ekleyebilirsiniz.
uk: Це перший розділ у головній частині тексту. Ви можете змінити текст, перейменувати розділ, додати нові розділи і додати нові частини.

source: Appendix
bg_bg: Приложение
da_dk: Appendiks
de_de: Anhang
es_es: Apéndice
fr_fr: Annexes
hr: Dodatak
hu_hu: Függelék
it_it: Appendice
ja: 付録
kn: ಅನುಬಂಧ
lt_lt: Priedas
lv: Pielikums
pl: Aneks
pt_br: Apendíce
ru_ru: Приложение
sv_se: Bilaga
tr_tr: Ek bölüm
uk: Додаток

source: This is where you can add appendices or other back matter.
bg_bg: Това е мястото, където можете да добавяте приложения или други въпроси.
da_dk: Her kan du tilføje appendikser eller andre afsluttende dele af bogen.
de_de: Hier können Sie verschiedene Arten von Anhängen hinzufügen.
es_es: Aquí puedes añadir apéndices u otros elementos finales.
fr_fr: Vous pouvez ajouter des annexes ou une parties annexes ici.
hr: Ovdje dodajte razne dodatke ili druge završne stranice knjige.
hu_hu: Itt adhat hozzá mellékleteket vagy egyéb függeléket.
it_it: Qui è dove puoi inserire appendici o altri elementi di chiusura.
ja: ここに付録および後付けを追加できます。
lt_lt: Čia galite pridėti priedus ar kitą papildomą medžiagą.
lv: Te Jūs varat pievienot pielikumus vai citu beigu papildinformāciju.
nl_nl: Hier kunt u appendices of ander nawerk toevoegen.
pl: Tutaj możesz dodać aneksy do końcowej części książki.
pt_br: Aqui é você pode adicionar apêndices ou outras seções pós-textuais.
ru_ru: Тут вы можете добавить приложения или другую заключительную часть.
sv_se: Det är här du kan lägga till bilagor eller annat eftermaterial.
tr_tr: Ek bölümleri ve diğer arka bölümleri buraya ekleyebilirsiniz.
uk: Тут ви можете добавити додатки або іншу задню частину.
