Repository: pressbooks/pressbooks
Catalog: languages/pressbooks-*.po
Languages: bg_bg, da_dk, de_de, es_es, fr_fr, hr, hu_hu, it_it, ja, kn, lt_lt, lv, nl_nl, pl, pt_br, ru_ru, sv_se, tr_tr, uk

source: A short description of the item used to disambiguate from other, similar items.
it_it: Una breve descrizione dell'articolo usata per distinguerlo da altri oggetti simili.

source: A description of the item.
it_it: Una descrizione dell'articolo.

source: An image of the item.
it_it: Un'immagine dell'articolo.

source: The position of an item in a series or sequence of items.
it_it: La posizione di un articolo in una serie o sequenza di articoli.

source: The author of this content.
it_it: Autore di questo contenuto.

source: A secondary contributor to the Book.
it_it: Collaboratore secondario del Libro.

source: Specifies the Person who edited the Book.
it_it: Dettagli sulla Persona che ha revisionato il Libro.

source: Organization or person who adapts a Book to different languages, regional differences and technical requirements of a target market.
it_it: Organizzazione o persona che riadatta un Libro in diverse lingue, varianti regionali e requisiti tecnici di un mercato di riferimento.

source: An intended audience, i.e. a group for whom something was created.
it_it: Pubblico previsto, ad es. un gruppo per cui qualcosa viene creata.

source: The publisher of the Book.
it_it: Editore del Libro.

source: The locality.
it_it: Località.

source: A license document that applies to this content, typically indicated by URL.
it_it: Un documento di licenza applicato a questo contenuto, tipicamente indicato da URL.

source: URL of the item.
it_it: URL dell'articolo.

source: A resource that was used in the creation of this resource. This term can be repeated for multiple sources.
it_it: Risorsa usata per la creazione di questa risorsa. Questo termine può essere ripetuto per più fonti.

source: Invalid post ID.
it_it: Indirizzo ID non valido.

source: The title for the object.
it_it: Il titolo dell'oggetto.

source: An alphanumeric identifier for the object unique to its type.
it_it: Un identificatore alfanumerico dell'oggetto esclusivamente per il suo tipo.

source: The ID for the author of the object.
it_it: ID dell'autore dell'oggetto.

source: The order of the object in relation to other object of its type.
it_it: Ordine dell'oggetto rispetto ad altri oggetti dello stesso tipo.

source: A named status for the object.
it_it: Uno status identificato per l'oggetto.

source: Cloning failed.
hu_hu: A klónozás sikertelen volt.
it_it: Clonazione non riuscita.
lt_lt: Klonavimas nepavyko.

source: Public Domain (No Rights Reserved)
it_it: Dominio Pubblico (Nessun Diritto Riservato)
lt_lt: Viešoji Nuosavybė (be saugomų teisių)

source: SASS Error
it_it: Errore SASS
pl: Błąd SASS
sv_se: SASS-fel

source: Plugins For Pressbooks
hu_hu: Pluginok Pressbooks-hoz
it_it: Plugin per Pressbooks

source: Make your own books using Pressbooks.com
da_dk: Opret dine egne bøger med Pressbooks.com
hu_hu: Készítsen saját könyveket a Pressbooks.com segítségével
it_it: Crea il tuo libro con Pressbooks.com
lt_lt: Sukurkite savo knygas, naudodamiesi Pressbooks.com
pl: Stwórz własne książki z Pressbooks.com
sv_se: Gör dina egna böcker med Pressbooks.com
uk: Створюйте власні книжки за допомогою Pressbooks.com

source: This book was produced using Pressbooks.com, and PDF rendering was done by PrinceXML.
hu_hu: Ezt a könyvet a Pressbooks.com segítségével készítették, és a PDF renderelést a PrinceXML végezte el.
it_it: Questo libro è stato prodotto tramite Pressbooks.com, e l'esecuzione del PDF è stata realizzata da PrinceXML.
lt_lt: Ši knyga buvo sukurta naudojant Pressbooks.com, o PDF versiją sukūrė PrinceXML.
pl: Ta książka została wyprodukowana przy użyciu Pressbooks.com, a renderowanie PDF za pomocą PrinceXML.
sv_se: Denna bok har producerats med hjälp av Pressbooks.com och PDF rendering gjordes av PrinceXML .
uk: Ця книга створена за допомогою Pressbooks.com і PDF візуалізації яка була виконана шляхом PrinceXML.

source: Sorry, this file type is not permitted for security reasons.
it_it: Ci dispiace, questo tipo di file non è consentito per ragioni di sicurezza.

source: part
da_dk: sektion
hu_hu: rész
it_it: Sezione
lt_lt: dalis
pl: część
pt_br: parte
sv_se: del
uk: частина

source: chapter
hu_hu: fejezet
it_it: Capitolo
lt_lt: skyrius
pl: rozdział
uk: розділ

source: Add buttons to cover page and each chapter so that readers may share links to your book through social media: Facebook, Twitter, Google+
hu_hu: Adjon hozzá gombokat az oldalakhoz és az egyes fejezetekhez, hogy az olvasók a közösségi médiumokon keresztül, mint Facebook, Twitter, Google+, meg tudják osztani könyve linkjét.
it_it: Aggiungi pulsanti alla copertina e ad ogni capitolo in modo che i lettori possano condividere link del tuo libro tramite social media: Facebook, Twitter, Google+
lt_lt: Pridėkite mygtukus pagrindiniame puslapyje ir kiekviename skyriuje, kad skaitytojai galėtų dalintis nuorodomis į jūsų knygą socialiniuose tinkluose: "Facebook", "Twitter", "Google+"
uk: Додати кнопки до титульної сторінки і кожної глави, так щоб читачі змогли поділитися посиланнями на книгу в соціальних мережах: Facebook, Twitter, Google+

source: Set as ebook start-point
da_dk: Sæt som begyndelse i ebog
hu_hu: Beállítás az ebook kezdő pontjaként
it_it: Imposta come punto di inizio dell'ebook
lt_lt: Nustatyti kaip e-knygos pradžios tašką
pl: Ustaw to miejsce jako początek ebooka
pt_br: Configurar como ponto inicial do e-book
sv_se: Ange som e-bokens startpunkt
uk: Встановити як відправну точку електронної книги

# Plugin Installer
source: Popular
it_it: Popolari
pl: Popularne

# Plugin Installer
source: Favorites
it_it: Preferiti
pl: Ulubione

source: Choose a file
da_dk: Vælg en fil
it_it: Scegli file
pl: Wybierz plik
uk: Вибрати файл

source: Select this file
da_dk: Vælg denne fil
it_it: Seleziona questo file
pl: Wybierz ten plik
uk: Обрати цей файл

source: Clear
da_dk: Ryd
it_it: Rimuovi
pl: Wyczyść
uk: Зрозумілий

source: Uh oh, something went wrong!
da_dk: Hovsa, noget gik galt!
it_it: Oops! Qualcosa è andato storto!
pl: Oj, coś poszło nie tak!
pt_br: Opa, alguma coisa deu errado!
uk: Упс, щось пішло не так!

source: duplicate this set of fields
da_dk: dupliker dette sæt felter
it_it: Duplica questa serie di campi
uk: дублювати цей ряд полів

source: remove this set of fields
da_dk: fjern dette sæt felter
it_it: Rimuovi questa serie di campi.
uk: видалити цей ряд полів

source: + Add New
da_dk: +Tilføj ny
it_it: + Aggiungi Nuovo
pl: +Dodaj nowy
uk: + Додати нові

# post type general name
source: Tests
da_dk: Eksperimenter
it_it: Requisiti
pl: Testy
pt_br: Testes
uk: Перевірки

# post type singular name
source: Test
da_dk: Eksperiment
it_it: Requisito
pt_br: Teste
uk: Перевірка

# Test
source: Add New
da_dk: Tilføj ny
it_it: Aggiungi Nuovo
pl: Dodaj nowy
pt_br: Adicionar Novo
uk: Додати нову

source: Add New Test
da_dk: Tilføj nyt eksperiment
it_it: Aggiungi Nuovo Requisito
pl: Dodaj nowy test
pt_br: Adicionar Novo Teste
uk: Додати нову перевірку

source: Edit Test
da_dk: Rediger eksperiment
it_it: Modifica Requisito
pl: Edytuj test
pt_br: Editar Teste
uk: Редагувати перевірку

source: New Test
da_dk: Nyt eksperiment
it_it: Nuovo Requisito
pl: Nowy test
pt_br: Novo Teste
uk: Нова перевірка

source: All Tests
da_dk: Alle eksperimenter
it_it: Tutti i Requisiti
pl: Wszystkie testy
pt_br: Todos Testes
uk: Всі перевірки

source: View Test
da_dk: Gennemse eksperiment
it_it: Vedi Requisiti
pl: Zobacz test
pt_br: Visualizar Teste
uk: Перегляд перевірки

source: Search Tests
da_dk: Søg i eksperimenter
it_it: Cerca Requisiti
pl: Szukaj testów
pt_br: Pesquisar Testes
uk: Пошук перевірки

source: No Tests found
da_dk: Ingen eksperimenter fundet
it_it: Nessun Requisito trovato
pl: Nie odnaleziono testów
pt_br: Nenhum teste encontrado
uk: Перевірки не знайдено

source: No Tests found in Trash
da_dk: Ingen eksperimenter i skraldespanden
it_it: Nessun Requisito trovato nel cestino
pl: Nie odnaleziono testów w Usuniętych
pt_br: Nenhum teste encontrado lixeiro
uk: Перевірки не знайдено в кошику

source: Comments are closed.
da_dk: Der er lukket for kommentarer.
it_it: I commenti sono chiusi.
pl: Dodawanie komentarzy zablokowane
pt_br: Comentários Encerrados.
sv_se: Kommentering är avstängd.
uk: Коментарі закриті.

source: Insufficient LaTeX-fu
da_dk: Utilstrækkelig LaTex-fu
it_it: LaTeX-fu insufficiente

source: Invalid LaTeX generation method
da_dk: Ugyldig LaTeX-genereringsmetode
it_it: Metodo di generazione LaTeX non valido

source: Invalid text color
da_dk: Ugyldig tekstfarve
it_it: Colore del testo non valido
uk: Неправильний колір тексту

source: Invalid background color
da_dk: Ugyldig baggrundsfarve
it_it: Colore di background non valido
uk: Неправильний колір фону

source: Test Image
da_dk: Test billede
it_it: Verifica Immagine
pl: Przetestuj obraz
uk: Тест зображення

source: If you can see a big integral, all is well.
da_dk: Hvis du kan se et stort integral er alt vel.
it_it: Se riesci a vedere un grosso integrale, va tutto bene.
uk: Якщо ви бачите великий інтеграл, все добре.

source: WordPress.com LaTeX Server (recommended)
it_it: LaTeX Server di WordPress.com (consigliato)

source: PB LaTeX Options
da_dk: PB LaTeX indstillinger
it_it: Opzioni di PB LaTeX

source: LaTeX generation method
da_dk: LaTeX generingmetode
it_it: Metodo di generazione di LaTeX

source: Default text color
da_dk: Standard tekstfarve
it_it: Colore del testo predefinito
uk: Неправильний колір тексту

source: Default background color
it_it: Colore di background predefinito
uk: Неправильний колір фону

source: Update LaTeX Options
da_dk: Opdater LaTeX-indstillinger
it_it: Aggiorna opzioni di LaTeX

source: Your Styles
hu_hu: Az Ön stílusai
it_it: I tuoi stili
lt_lt: Jūsų Stiliai

source: Error: The export failed. See logs for more details.
da_dk: Fejl: eksporten lykkedes ikke. Se logfilerne for flere detaljer.
it_it: Errore: L'esportazione è fallita. Controlla i log per maggiori dettagli.
pt_br: Erro: exportação falhou. Veja os logs para mais detalhes.
sv_se: Fel: Exporten misslyckades. Se loggarna för mer information.
uk: Помилка: Експорт зазнав невдачі. Дивись журнал за більш детальною інформацією.

source: Your Export Format Options
da_dk: Formater, du kan eksportere til
hu_hu: Az exportálási formátum beállításai
it_it: Le Tue Opzioni per i Formati di Esportazione
lt_lt: Jūsų eksporto formato parinktys
pt_br: Suas opções de Formato de Exportação
sv_se: Dina alternativ för exportformat
uk: Ваш формат експорту даних

source: Select which formats you want to export
da_dk: Vælg, hvilke formater du ønsker at eksportere
hu_hu: Válassza ki az exportálni kívánt formátumokat
it_it: Seleziona in quali formati vuoi esportare
lt_lt: Pasirinkite, kuriuos formatus norite eksportuoti
pl: Wybierz, które formaty chcesz eksportować
pt_br: Selecione quais formatos deseja exportar
sv_se: Välj vilka format du vill exportera
uk: Вибрати який формат ви хочете експортувати

source: EPUB (for Nook, iBooks, Kobo etc.)
da_dk: Epub (til iBooks, Saxo, m.fl.)
hu_hu: EPUB (Nook, iBooks, Kobo stb.)
it_it: EPUB (per Nook, iBooks, Kobo etc.)
lt_lt: EPUB (Nook, iBooks, Kobo ir kt.)
pl: EPUB (dla Nook, iBooks, Kobo etc.)
pt_br: EPUB (para Nook, iBooks, Kobo etc.)
sv_se: EPUB (för Nook, iBooks, Kobo etc.)
uk: EPUB (для Nook, iBooks, Kobo тощо.)

source: Your Theme Options
da_dk: Dine tema-valg
hu_hu: Az Ön témabeállításai
it_it: Le tue Opzioni di Tema
lt_lt: Jūsų temos parinktys
pl: Opcje twojego szablonu
sv_se: Dina Temainställningar
uk: Твої параметри теми

source: Latest Export
da_dk: Seneste eksport
hu_hu: Legutóbbi export
it_it: Ultima Esportazione
lt_lt: Naujausias eksportas
pl: Ostatni eksport
pt_br: Última exportação
sv_se: Senaste Export
uk: Останній експорт

source: Exported
da_dk: Eksporteret
hu_hu: Exportált
it_it: Esportato
lt_lt: Eksportuota
pl: Eksportowane
pt_br: Exportado
sv_se: Exporterade
uk: Експортований

source: Are you sure you want to delete ALL your current exports?
it_it: Sei sicuro di voler cancellare TUTTE le tue attuali esportazioni?
lt_lt: Ar tikrai norite ištrinti VISĄ dabartinį eksportą?
pl: Czy jesteś pewien, że chcesz usunąć WSZYSTKIE ostatnie eksporty?
uk: Ви впевнені що ви хочете видалити весь поточний експорт?

source: Delete All Exports
hu_hu: Összes exportálás törlése
it_it: Cancella Tutte Le Esportazioni
lt_lt: Ištrinti visus eksportus
pl: Usuń wszystkie eskporty
uk: Видалити весь експорт

source: Import in progress: %s
da_dk: Import på vej: %s
it_it: Avanzamento dell'importazione: %s
pl: Trwa importowanie:%s
pt_br: Importação em progresso: %s
sv_se: Importering pågår: %s

source: Restore deleted chapters, parts, front and back matter.
hu_hu: A törölt fejezetek, részek, elő- és hátoldal visszaállítása.
it_it: Ripristina capitoli, sezioni, introduzioni e conclusioni eliminati.

source: (no title)
it_it: (senza titolo)

source: Restore
it_it: Ripristina

source: Hindi
uk: Гінді

# taxonomy general name
source: Front Matter Types
da_dk: Indledende tekst-typer
pl: Typy stron tytułowych
pt_br: Tipos de Elementos Pré-Textuais
sv_se: Typer av Förmaterial
uk: Типи вступної частини

# taxonomy singular name
source: Front Matter Type
da_dk: Indledende teksttype
pl: Typ strony tytułowej
pt_br: Tipo de Elemento Pré-Textual
sv_se: Typ av Förmaterial
uk: Тип вступної частини

source: Search Front Matter Types
da_dk: Søg i indledende teksttyper
pl: Szukaj typów stron tytułowych
pt_br: Pesquisar Tipos de Elemento Pré-Textual
sv_se: Sök efter typer av Förmaterial
uk: Типи пошуку вступної частини

source: Popular Front Matter Types
da_dk: Populære indledende teksttyper
pl: Popularne typy stron tytułowych
pt_br: Tipos de Elemento Pré-Textual Mais Populares
sv_se: Populära typer av Förmaterial
uk: Типи популярної вступної частини

source: All Front Matter Types
da_dk: Alle indledende teksttyper
pl: Wszystkie typy stron tytułowych
pt_br: Todos Tipos de Elemento Pré-Textual
sv_se: Alla typer av Förmaterial
uk: Всі типи вступної частини

source: Edit Front Matter Type
da_dk: Rediger indledende tekster
pl: Edytuj typ stron tytułowych
pt_br: Editar Tipo de Elemento Pré-Textual
sv_se: Redigera typen av Förmaterial
uk: Редагувати тип вступної частини

source: Update Front Matter Type
da_dk: Opdater indledende teksttype
pl: Zaktualizuj typ stron tytułowych
pt_br: Atualizar Tipo de Elemento Pré-Textual
sv_se: Uppdatera typen av Förmaterial
uk: Оновити тип вступної частини

source: Add New Front Matter Type
da_dk: Tilføj en ny indledende teksttype
pl: Dodaj nowy typ stron tytułowych
pt_br: Adicionar Novo Tipo de Elemento Pré-Textual
sv_se: Lägg till typ av Förmaterial
uk: Добавити тип нової вступної частини

source: New Front Matter Type Name
da_dk: Nyt indledende teksttype-navn
pl: Nazwa nowego typu stron tytułowych
pt_br: Novo Tipo de Elemento Pré-Textual
sv_se: Namn på den nya typen av Förmaterial
uk: Назва нового типу вступної частини

source: Separate front matter types with commas
da_dk: Adskil indledende teksttyper med komma
pl: Oddziel typy stron tytułowych przecinkami
pt_br: Separar tipo de elemento pré-textual com vírgulas
sv_se: Separera typer av Förmaterial med kommatecken
uk: Виокремити типи вступної частини комами

source: Add or remove front matter type
da_dk: Tilføj eller fjern en indledende teksttype
pl: Dodaj lub usuń typ stron tytułowych
pt_br: Adicionar ou remover tipo de elemento pré-textual
sv_se: Lägg till eller ta bort typ av Förmaterial
uk: Добавити або видалити тип вступної частини

source: Choose from the most used front matter type
da_dk: Vælg blandt de mest anvendte indledende teksttyper
pl: Wybierz spośród najczęściej używanych typów stron tytułowych
pt_br: Escolha o tipo de elemento pré-textual mais utilizado
sv_se: Välj bland de mest använda typerna av Förmaterial
uk: Вибрати тип з найбільш використаної вступної частини

# taxonomy general name
source: Back Matter Types
da_dk: Afsluttende teksttyper
pl: Typy materiałów uzupełniających
pt_br: Tipos de Elemento Pós-Textuais
sv_se: Typer av Eftermaterial
uk: Типи задньої частини

# taxonomy singular name
source: Back Matter Type
da_dk: Afsluttende teksttype
pl: Typ materiałów uzupełniających
pt_br: Tipo de Elemento Pós-Textual
sv_se: Typ av Eftermaterial
uk: Тип задньої частини

source: Search Back Matter Types
da_dk: Søg i afsluttende teksttyper
pl: Szukaj typów materiałów uzupełniających
pt_br: Pesquisar Tipos de Elementos Pós-Textuais
sv_se: Sök efter typer av Eftermaterial
uk: Типи пошуку задньої частини

source: Popular Back Matter Types
da_dk: Populære afsluttende teksttyper
pl: Popularne typy materiałów uzupełniających
pt_br: Tipos de Elemento Pós-Textuais Mais Populares
sv_se: Populära typer av Eftermaterial
uk: Популярні типи задньої частини

source: All Back Matter Types
da_dk: Alle afsluttende teksttyper
pl: Wszystkie typy materiałów uzupełniających
pt_br: Todos Tipos de Elementos Pós-Textuais
sv_se: Alla typer av Eftermaterial
uk: Всі типи задньої частини

source: Edit Back Matter Type
da_dk: Rediger afsluttende teksttype
pl: Edytuj typ materiałów uzupełniających
pt_br: Editar Tipo de Elemento Pós-Textual
sv_se: Redigera typen av Eftermaterial
uk: Видати тип задньої частини

source: Update Back Matter Type
da_dk: Opdater afsluttende teksttype
pl: Zaktualizuj typ materiałów uzupełniających
pt_br: Atualizar Tipo de Elemento Pós-Textual
sv_se: Uppdatera typen av Eftermaterial
uk: Оновити тип задньої частини

source: Add New Back Matter Type
da_dk: Tilføj ny afsluttende teksttype
pl: Dodaj nowy typ materiałów uzupełniających
pt_br: Adicionar Novo Tipo de Elemento Pós-Textual
sv_se: Lägg till ny typ av Eftermaterial
uk: Добавити новий тип задньої частини

source: New Back Matter Type Name
da_dk: Navn på ny afsluttende teksttype
pl: Nazwa nowego typu materiałów uzupełniających
pt_br: Nome Novo de Tipo de Elemento Pós-Textual
sv_se: Namn på den nya typen av Eftermaterial
uk: Новий тип назви задньої частини

source: Separate back matter types with commas
da_dk: Adskil afsluttende teksttyper med komma
pl: Rozdziel typy materiałów uzupełniających przecinkami
pt_br: Separar tipos de elementos pós-textuais com vírgula
sv_se: Separera typer av Eftermaterial med kommatecken
uk: Виокремити типи задньої частини комами

source: Add or remove back matter type
da_dk: Tilføj eller fjern afsluttende teksttype
pl: Dodaj lub usuń typ materiałów uzupełniających
pt_br: Adicionar ou remover tipo de elemento pós-textual
sv_se: Lägg till eller ta bort typ av Eftermaterial
uk: Добавити або видалити тип задньої частини

source: Choose from the most used back matter type
da_dk: Vælg blandt de mest anvendte afsluttende teksttyper
pl: Wybierz spośród najczęściej używanych typów materiałów uzupełniających
pt_br: Escolha o tipo de elemento pós textual mais utilizado
sv_se: Välj bland de mest använda typerna av Eftermaterial
uk: Вибрати тип з найбільш використаної задньої частини

# taxonomy general name
source: Chapter Types
da_dk: Kapiteltyper
pl: Rodzaje rozdziałów
sv_se: Kapiteltyper
uk: Типи розділу

# taxonomy singular name
source: Chapter Type
da_dk: Kapiteltype
pl: Rodzaj rozdziału
sv_se: Kapiteltyp
uk: Тип розділу

source: Search Chapter Types
da_dk: Søg i kapiteltyper
pl: Szukaj w rodzajach rozdziałów
sv_se: Sök Kapiteltyper
uk: Типи пошуку розділу

source: Popular Chapter Types
da_dk: Populære kapiteltyper
pl: Popularne rodzaje rozdziałów
sv_se: Populära Kapiteltyper
uk: Популярні типи розділу

source: All Chapter Types
da_dk: Alle kapiteltyper
pl: Wszystkie rodzaje rozdziałów
sv_se: Alla kapiteltyper
uk: Всі типи розділу

source: Edit Chapter Type
da_dk: Rediger Kapiteltype
pl: Edytuj rodzaj rozdziału
sv_se: Redigera Kapiteltyp
uk: Видати тип розділу

source: Update Chapter Type
da_dk: Opdater kapiteltype
pl: Zaktualizuj rodzaj rozdziału
sv_se: Uppdatera Kapiteltyp
uk: Оновити тип розділу

source: Add New Chapter Type
da_dk: Tilføj ny kapiteltype
pl: Dodaj nowy rodzaj rozdziału
sv_se: Lägg till Ny Kapiteltyp
uk: Добавити новий тип розділу

source: New Chapter Type Name
da_dk: Nyt kapiteltype-navn
pl: Nazwa nowego rodzaju rozdziału
sv_se: Namn på ny Kapiteltyp
uk: Новий тип назви розділу

source: Separate chapter types with commas
da_dk: Adskil kapiteltyper med kommaer
pl: Rozdziel rodzaje rozdziałów przecinkami
sv_se: Separera kapiteltyper med kommatecken
uk: Виокремити типи розділу комами

source: Add or remove chapter type
da_dk: Tilføj eller fjern kapiteltype
pl: Dodaj lub usuń rodzaj rozdziału
sv_se: Lägg till eller ta bort kapiteltyp
uk: Добавити або видалити тип розділу

source: Choose from the most used chapter type
da_dk: Vælg blandt de mest anvendte kapiteltyper
pl: Wybierz spośród najczęściej używanych rodzajów rozdziałów
sv_se: Välj bland de mest använda kapiteltyperna
uk: Вибрати тип з найбільш використаного розділу

# post type general name
source: Chapters
da_dk: Kapitler
pl: Rozdziały
pt_br: Capítulos
sv_se: Kapitel
uk: Розділи

# post type singular name
source: Chapter
da_dk: Kapitel
pl: Rodział
pt_br: Capítulo
sv_se: Kapitel
uk: Розділ

# book
source: Add New Chapter
da_dk: Tilføj nyt kapitel
pl: Dodaj nowy rozdział
pt_br: Adicionar Novo Capítulo
sv_se: Lägg till Nytt kapitel
uk: Додати новий розділ

source: Add New Chapter
da_dk: Tilføj nyt kapitel
pl: Dodaj nowy rozdział
pt_br: Adicionar Novo Capítulo
sv_se: Lägg till Nytt kapitel
uk: Додати новий розділ

source: Edit Chapter
da_dk: Rediger kapitel
pl: Edytuj rozdział
pt_br: Editar Capítulo
sv_se: Redigera kapitel
uk: Видавати главу

source: New Chapter
da_dk: Nyt kapitel
pl: Nowy rozdział
pt_br: Novo Capítulo
sv_se: Nytt Kapitel
uk: Новий розділ

source: View Chapter
da_dk: Gennemse kapitel
pl: Zobacz rozdział
pt_br: Ver Capítulo
sv_se: Visa Kapitel
uk: Новий розділ

source: Search Chapters
da_dk: Søg i kapitler
pl: Szukaj rodziałów
pt_br: Pesquisar Capítulos
sv_se: Sök Kapitel
uk: Дослідити розділи

source: No chapters found
da_dk: Ingen kapitler fundet
pl: Nie odnaleziono rozdziału
pt_br: Nenhum capítulo encontrado
sv_se: Inga kapitel hittades
uk: Не знайдено розділу

source: No chapters found in Trash
da_dk: Ingen kapitler fundet i skraldespanden
pl: Nie odnaleziono rozdziału w Usuniętych
pt_br: Nenhum capítulo encontrado na lixeira
sv_se: Inga kapitel hittades i papperskorgen
uk: Не знайдено розділу в кошику

# post type general name
source: Parts
da_dk: Sektioner
pl: Części
pt_br: Partes
sv_se: Delar
uk: Частини

# post type singular name
source: Part
da_dk: Sektion
pl: Część
pt_br: Parte
sv_se: Del
uk: Частина

# book
source: Add Part
da_dk: Tilføj sektion
pl: Dodaj część
pt_br: Adicionar Parte
sv_se: Lägg till Del
uk: Додати частину

source: Add New Part
da_dk: Tilføj ny sektion
pl: Dodaj nową część
pt_br: Adicionar Nova Parte
sv_se: Lägg till en ny Del
uk: Додати нову частину

source: Edit Part
da_dk: Rediger sektion
pl: Edytuj część
pt_br: Editar Parte
sv_se: Redigera Del
uk: Видати частину

source: New Part
da_dk: Ny sektion
pl: Nowa część
pt_br: Nova Parte
sv_se: Ny Del
uk: Нова частина

source: View Part
da_dk: Vis Sektion
pl: Zobacz część
pt_br: Visualizar Parte
sv_se: Visa Del
uk: Переглянути частину

source: Search Parts
da_dk: Søg i sektioner
pl: Szukaj części
pt_br: Pesquisar Partes
sv_se: Sök Delar
uk: Знайти частини

source: No parts found
da_dk: Ingen sektioner fundet
pl: Nie znaleziono części
pt_br: Nenhuma Parte Encontrada
sv_se: Inga delar hittades
uk: Не знайдено частини

source: No parts found in Trash
da_dk: Ingen sektioner fundet i skraldespanden
pl: Nie znaleziono części w Usuniętych
pt_br: Nenhuma Parte Encontrada na Lixeira
sv_se: Inga delar hittades i papperskorgen
uk: Не знайдено частини в кошику

# post type general name
source: Front Matter
da_dk: Indledende tekst
pt_br: Elementos Pré-Textual
sv_se: Förmaterial
uk: Вступна частина

# post type singular name
source: Front Matter
da_dk: Indledende tekst
pt_br: Elemento Pré-Textual
sv_se: Förmaterial
uk: Задня частина
