Repository: pressbooks/pressbooks
Catalog: languages/pressbooks-*.po
Languages: bg_bg, da_dk, de_de, es_es, fr_fr, hr, hu_hu, it_it, ja, kn, lt_lt, lv, nl_nl, pl, pt_br, ru_ru, sv_se, tr_tr, uk

source: If you have a 13-digit identifier that is not an ISBN, entering it in this field will generate a barcode with that number on the back of your print cover. If you do not have a non-ISBN identifier, you should leave this field blank.
bg_bg: Ако имате 13-цифрен идентификатор, който не е ISBN, въвеждането му в това поле ще генерира баркод с този номер на гърба на корицата за печат. Ако нямате идентификатор, различен от ISBN, трябва да оставите това поле празно.
de_de: Wenn Sie eine Kennung mit 13 Ziffern haben, die keine ISBN ist, dann wird daraus ein Strichcode auf der Rückseite des Druck-Umschlags erzeugt. Wenn Sie keine Nicht-ISBN Kennung haben, dann sollten Sie dieses Feld leer lassen.
es_es: Si cuentas con un identificador de trece dígitos que no es el ISBN, se generará un código de barras con ese número en la contracubierta de la versión impresa. Si no cuentas con esta información, debes dejar en blanco este campo.
fr_fr: Si vous avez un identifiant à 13 chiffres qui n&rsquo;est pas un NINL et que vous l&rsquo;indiquez dans ce champ, vous générerez un code à barres avec ce numéro au verso de votre couverture imprimée. Si vous n&rsquo;avez pas d&rsquo;identifiant non-NINL, vous devez laisser ce champ vide.
hr: Ako imate drugi identifikacijski broj od 13 znamenki (ne ISBN), unosom u ovo polje izradit će se bark&ocirc;d na poleđini tiskanih korica. Ako nemate takav identifikacijski broj polje ostavite prazno.
ja: ISBN ではない13桁の識別子をお持ちでないの場合、このフィールドで入力としたら、その番号に印刷された表紙の裏でバーコードを生成します。ISBN ではない識別子をお持ちでないの場合、このフィールドを空白のままにしてください。
kn: ನೀವು ಐಎಸ್ ಬಿಎನ್ ಅಲ್ಲದ 13 ಅಂಕಿಗಳ ಐಡೆಂಟಿಫೈಯರ್ ಅನ್ನು ಹೊಂದಿದ್ದರೆ, ಈ ಕ್ಷೇತ್ರದಲ್ಲಿ ಅದನ್ನು ನಮೂದಿಸಿದರೆ ನಿಮ್ಮ ಮುದ್ರಣ ಕವರ್ ನ ಹಿಂಭಾಗದಲ್ಲಿ ಆ ಸಂಖ್ಯೆಯೊಂದಿಗೆ ಬಾರ್ ಕೋಡ್ ಅನ್ನು ಉತ್ಪಾದಿಸುತ್ತದೆ. ನೀವು ಐಎಸ್ ಬಿಎನ್ ಅಲ್ಲದ ಗುರುತಿಸುವಿಕೆಯನ್ನು ಹೊಂದಿಲ್ಲದಿದ್ದರೆ, ನೀವು ಈ ಕ್ಷೇತ್ರವನ್ನು ಖಾಲಿ ಬಿಡಬೇಕು.
lv: Ja Jums ir kaut kāds 13-ciparu identifikators, kas nav ISBN, norādiet to šeit un uz Jūsu grāmatas aizmugurējas daļas tiks ievietots noģenerēts svītrkods. Ja Jums nav ne-ISBN identifikatora, šis lauks ir jāatstāj tukšs.
nl_nl: Indien u een 13-cijferig indentifictienummer heeft dat geen ISBN nummer is en dit invoert in dit veld, zal een streepjescode met dit nummer op de achterkant van de omslag gedrukt worden. Indien u geen niet-ISBN indentificatienummer heeft dient u dit veld leeg te laten.
ru_ru: Если у вас есть 13-значный идентификатор, который не является ISBN, укажите его здесь и на заднюю сторону распечатанной обложки Вашей книги будет помещён сгенирированный штрих-код. Если у вас нет не ISBN индентификатора, оставьте это поле пустым.
tr_tr: ISBN olmayan 13 basamaklı bir tanımlayıcınız varsa, bu alana girdiğinizde basılı kapağınızın arkasında bu numarayla bir barkod oluşturacaktır. ISBN olmayan bir tanımlayıcınız yoksa, bu alanı boş bırakmalısınız.

source: Design
bg_bg: Дизайн
de_de: Gestaltung
es_es: Diseño
fr_fr: Conception
hr: Dizajn
ja: デザイン
kn: ವಿನ್ಯಾಸ
lv: Noformējums
nl_nl: Ontwerp
ru_ru: Оформление
tr_tr: Tasarım

source: Front Cover Background Image
bg_bg: Фоново изображение на първа корица
de_de: Hintergrundbild der Umschlagvorderseite
es_es: Imagen de fondo de la cubierta
fr_fr: Image d&rsquo;arrière-plan de la page couverture
hr: Pozadinska slika prednje stranice korica
ja: 表紙の背景画像
kn: ಫ್ರಂಟ್ ಕವರ್ ಹಿನ್ನೆಲೆ ಚಿತ್ರ
lv: Priekšēja vāka fona attēls
nl_nl: Omslag Voorkant Achtegrondafbeelding
ru_ru: Фоновое изображение титульной обложки
tr_tr: Ön Kapak Arkaplan Resmi

source: Book Title Case
bg_bg: Поле за заглавие на книгата
de_de: Buchtitel
es_es: Mayúsculas y minúsculas del título del libro
fr_fr: Casse du titre du livre
hr: Način ispisa naslova knjige
ja: 書名に大文字と小文字を区別
kn: ಪುಸ್ತಕ ಶೀರ್ಷಿಕೆ ಕೇಸ್
lv: Grāmatas virsraksts, kur katrs vārds sākas ar lielo sākumburtu
nl_nl: Boek Titel Hoofdletters
ru_ru: Заголовок книги, в котором каждое слово начинается с большой буквы
tr_tr: Kitap Başlığı Örneği

source: Spine Size
bg_bg: Размер на гръбчето
de_de: Größe des Buchrückens
es_es: Tamaño del lomo
fr_fr: Taille du dos
hr: Veličina hrpta
ja: 背サイズ
kn: ಬೆನ್ನುಮೂಳೆಗಾತ್ರ
lv: Iesējuma izmērs
nl_nl: Rug Maat
ru_ru: Размер корешка
tr_tr: Sırt Ölçüsü

source: Page Count
bg_bg: Номерация на страниците
de_de: Seitenanzahl
es_es: Número de páginas
fr_fr: Nombre de pages
hr: Broj stranica
ja: ページ数
kn: ಪುಟ ಎಣಿಕೆ
lv: Lapaspušu skaits
nl_nl: Pagina Telling
ru_ru: Количество страниц
tr_tr: Sayfa Sayısı

source: Paper Type
bg_bg: Тип хартия
de_de: Papierart
es_es: Tipo de papel
fr_fr: Type de papier
hr: Vrsta papira
ja: 用紙の種類
kn: ಕಾಗದ ಪ್ರಕಾರ
lv: Papīra tips
nl_nl: Papiertype
ru_ru: Тип бумаги
tr_tr: Kağıt Tipi

source: Custom PPI
bg_bg: Персонализиран PPI
de_de: Benutzerdefinierte Seiten pro Zoll (PPI)
es_es: Número de páginas por pulgada (PPI)
fr_fr: PPP personnalisé
hr: Vlastiti PPI
ja: カスタム PPI
kn: ಕಸ್ಟಮ್ ಪಿಪಿಐ
lv: Lietotāja lapaspušu izmērs collās
nl_nl: Aangepastte PPI
ru_ru: Пользовательский размер страниц в дюймах
tr_tr: Kişisel PPI

source: Text and Background Colors
bg_bg: Цветове на текста и фона
de_de: Text- und Hintergrundfarben
es_es: Colores del texto y del fondo
fr_fr: Couleurs du texte et de l&rsquo;arrière-plan
hr: Boja pozadine i teksta
ja: テキスト・背景色
kn: ಪಠ್ಯ ಮತ್ತು ಹಿನ್ನೆಲೆ ಬಣ್ಣಗಳು
lv: Teksta un fona krāsas
nl_nl: Tekst en Achtergrond Kleuren
ru_ru: Цвета текста и заднего фона
tr_tr: Metin ve Arkaplan Renkleri

source: Front Cover Text
bg_bg: Текст на първа корица
de_de: Text der Umschlagvorderseite
es_es: Texto de la cubierta
fr_fr: Texte de la page couverture
hr: Tekst prednje stranice korica
ja: 表紙のテキスト
kn: ಫ್ರಂಟ್ ಕವರ್ ಪಠ್ಯ
lv: Teksts priekšējā vākā
nl_nl: Omslag Voorkanttekst
ru_ru: Текст на титульной обложке
tr_tr: Ön Kapak Metni

source: Front Cover Background
bg_bg: Фон на първа корица
de_de: Hintergrund der Umschlagvorderseite
es_es: Fondo de la cubierta
fr_fr: Arrière-plan de la page couverture
hr: Pozadina prednje stranice korica
ja: 表紙の背景
kn: ಮುಂಭಾಗದ ಕವರ್ ಹಿನ್ನೆಲೆ
lv: Priekšēja vāka fons
nl_nl: Omslag Voorkantachtergrond
ru_ru: Задний фон титульной обложки
tr_tr: Ön Kapak Arka Planı

source: Spine Text
bg_bg: Текст на гръбчето
de_de: Text des Buchrückens
es_es: Texto del lomo
fr_fr: Texte au dos
hr: Tekst hrpta
ja: 背のテキスト
kn: ಸ್ಪೈನ್ ಪಠ್ಯ
lv: Teksts iesējumā
nl_nl: Rug Tekst
ru_ru: Текст на корешке
tr_tr: Sırt Metni

source: Spine Background
bg_bg: Фон на гръбчето
de_de: Hintergrund des Buchrückens
es_es: Fondo del lomo
fr_fr: Arrière-plan du dos
hr: Pozadina hrpta
ja: 背の背景
kn: ಸ್ಪೈನ್ ಹಿನ್ನೆಲೆ
lv: Fons iesējumā
nl_nl: Rug Achtergrond
ru_ru: Задний фон корешка
tr_tr: Sırt Arka Planı

source: Back Cover Text
bg_bg: Текст четвърта корица
de_de: Text der Umschlagrückseite
es_es: Texto de la contracubierta
fr_fr: Texte du plat verso
hr: Tekst zadnje stranice korica
ja: 裏表紙のテキスト
kn: ಬ್ಯಾಕ್ ಕವರ್ ಪಠ್ಯ
lv: Teksts aizmugurējā vākā
nl_nl: Tekst Omslag Achterkant
ru_ru: Текст на задней обложке
tr_tr: Arka Kapak Metni

source: Back Cover Background
bg_bg: Фон четвърта корица
de_de: Hintergrund der Umschlagrückseite
es_es: Fondo de la contracubierta
fr_fr: Arrière-plan du plat verso
hr: Pozadina zadnje stranice korica
ja: 裏表紙の背景
kn: ಬ್ಯಾಕ್ ಕವರ್ ಹಿನ್ನೆಲೆ
lv: Aizmugurēja vāka fons
nl_nl: Omslag Achterkant Achtergrond
ru_ru: Задний фон задней обложки
tr_tr: Arka Kapak Arka Planı

source: The text below is pulled from your <a href="%s">Book Information</a> page, and is used to generate your cover(s). You can reformat the text below as needed. (<strong>IMPORTANT NOTE:</strong> Changes you make here will <strong>NOT</strong> be reflected on the Book Information page.)
bg_bg: Текстът по-долу е изтеглен от <a href="%s">и страницата с информация за книгата </a>, и се използва за генерирането на Вашата корица(корици). Можете да преформатирате текста по-долу, ако е необходимо. (<strong> ВАЖНА ЗАБЕЛЕЖКА:</strong> Промените, които правите тук <strong>НЯМА </strong> да бъдат отразени на страницата с информация за книгата.)
de_de: Der nachfolgende Text wird aus Ihrer <a href="%s">Buch-Information</a> geholt und wird zur Generierung Ihres Umschlags verwendet. Sie können den nachfolgenden Text umformatieren so wie Sie ihn benötigen. (<strong>WICHTIGER HINWEIS:</strong> Ihre Änderungen hier werden <strong>NICHT</strong> in die Buch-Information übernommen.)
es_es: El texto que se muestra a continuación se extrajo de la página de <a href="%s">información del libro</a> y se utiliza para generar la cubierta. Puedes volver a darle formato según necesites. (<strong>IMPORTANTE:</strong> Los cambios que hagas aquí <strong>NO</strong> aparecerán reflejados en la página de información del libro).
fr_fr: Le texte ci-dessous est tiré de votre page <a href="%s">d&rsquo;informations sur le livre</a> et est utilisé pour générer vos couvertures. Vous pouvez reformater le texte ci-dessous si nécessaire. (<strong>REMARQUE IMPORTANTE&nbsp;:</strong> les modifications que vous apportez ici ne seront <strong>PAS</strong> reflétées sur la page d&rsquo;informations du livre.)
hr: Donji tekst je preuzima se sa stranice <a href="%s">Informacije o knjizi</a> i biti će korišten u izradi korice. Isti možete mijenjati po želji. (<strong>NAPOMENA:</strong> Izmjene koje napravite <strong>neće</strong> utjecati na izvorne informacije o knjizi.)
ja: 以下のテキストは<a href="%s">本の情報</a>ページから取得して、表紙を生成するために使用されます。必要に応じて以下のテキストを再フォーマットできます。(<strong>重要な注意:</strong>ここで行った変更は本の情報ページに反映<strong>しません</strong>。
kn: ಕೆಳಗಿನ ಪಠ್ಯವನ್ನು ನಿಮ್ಮ <a href="%s">ಪುಸ್ತಕ ಮಾಹಿತಿ</a> ಪುಟದಿಂದ ಎಳೆಯಲಾಗಿದೆ, ಮತ್ತು ನಿಮ್ಮ ಕವರ್(ಗಳನ್ನು) ರಚಿಸಲು ಬಳಸಲಾಗುತ್ತದೆ. ಅಗತ್ಯಕ್ಕೆ ತಕ್ಕಂತೆ ನೀವು ಕೆಳಗಿನ ಪಠ್ಯವನ್ನು ಸುಧಾರಿಸಬಹುದು. (ಪ್ರಮುಖ<strong>ಸೂಚನೆ:</strong> ನೀವು ಇಲ್ಲಿ ಮಾಡುವ ಬದಲಾವಣೆಗಳು ಪುಸ್ತಕ ಮಾಹಿತಿ ಪುಟದಲ್ಲಿ <strong>ಪ್ರತಿಫಲಿಸುವುದಿಲ್ಲ.)</strong>
nl_nl: De tekst hieronder wordt opgehaald uit uw <a href="%s">Boek Informatie</a> pagina en wordt gebruikt om uw omslag(en) te genereren. U kunt de tekstopmaak aanpassen indien nodig. (</strong>BELANGRIJKE NOTITIE:</strong> Aanpassingen die u hier maakt worden <strong>NIET</strong> weergegeven op de Boek Information pagina.)
tr_tr: Aşağıdaki metin sizden alınmıştır. <a href="%s">Kitap bilgisi </a> sayfa, ve kapaklarınızı oluşturmak için kullanılır. Aşağıdaki metni gerektiği gibi yeniden biçimlendirebilirsiniz. (<strong>ÖNEMLİ NOT:</strong> Burada yaptığınız değişiklikler Kitap bilgisi sayfasına<strong>YANSITILMLAYACAKTIR</strong>.)

source: Below you can make small adjustments to the design of your cover. The look and feel of the cover will echo the theme you have chosen for your book. You can change your book theme in the <a href="%s">Appearance</a> menu.
bg_bg: По-долу можете да направите малки корекции в дизайна на Вашата корица. Външният вид на корицата ще отразява темата, която сте избрали за Вашата книга. Може да промените визуалната тема на книгата от <a href="%s"> Тема/Облик </a> менюто.
de_de: Nachfolgend können Sie kleine Anpassungen an der Gestaltung Ihres Umschlags vornehmen. Die Darstellung des Umschlags wird von dem Layout, welches Sie für Ihr Buch ausgewählt haben, bestimmt. Sie können das Buch-Layout im Menü <a href="%s">Aussehen</a> ändern.
es_es: En esta sección puedes hacer pequeños ajustes en el diseño de la cubierta. Su apariencia reflejará el tema que elegiste para tu libro, el cual puedes cambiar en el menú <a href="%s">Apariencia</a>.
fr_fr: Ci-dessous, vous pouvez apporter des modifications mineures à votre couverture. L&rsquo;apparence de la couverture ressemblera au thème que vous avez choisi pour votre livre. Vous pouvez changer le thème de votre livre dans le menu <a href="%s">Apparence</a>.
hr: Ispod možete izvršiti manje izmjene/prilagodbe za korice. Sam izgled je određen temom koju koristite za svoju knjigu. Temu knjige možete izmijeniti u izborniku <a href="%s">Izgled</a>.
ja: 以下で表紙のデザインに小さい調整をできます。表紙のデザインは本の選択したテーマをエコーします。「<a href="%s">外観</a>」メニューに本のテーマを変更できます。
kn: ಕೆಳಗೆ ನೀವು ನಿಮ್ಮ ಕವರ್ ನ ವಿನ್ಯಾಸಕ್ಕೆ ಸಣ್ಣ ಹೊಂದಾಣಿಕೆಗಳನ್ನು ಮಾಡಬಹುದು. ಮುಖಪುಟದ ನೋಟ ಮತ್ತು ಭಾವನೆಯು ನಿಮ್ಮ ಪುಸ್ತಕಕ್ಕಾಗಿ ನೀವು ಆಯ್ಕೆ ಮಾಡಿದ ವಿಷಯವನ್ನು ಪ್ರತಿಧ್ವನಿಮಾಡುತ್ತದೆ. ನೀವು ನಿಮ್ಮ ಪುಸ್ತಕದ ಥೀಮ್ ಅನ್ನು <a href="%s">ಅಪಿಯರೆನ್ಸ್</a> ಮೆನುವಿನಲ್ಲಿ ಬದಲಾಯಿಸಬಹುದು.
tr_tr: Aşağıda kapağınızın tasarımında küçük değişiklikler yapabilirsiniz. Kapağın görünümü ve verdiği his, kitabınız için seçtiğiniz temayı yansıtır. Kitap temanızı <a href="%s">Görünüm</a> menüsünden değiştirebilirsiniz.

source: Your PDF page size is set to %1$s &times; %2$s, and your PDF cover will be generated with the same dimensions. You can change the PDF page size in the <a href="%3$s">Theme Options</a> menu.
bg_bg: Размерът на Вашата PDF страница е зададен на %1$s &times; %2$s, Вашата PDF корица ще бъде генерирана със същите размери. Можете да промените размера на PDF страницата в <a href="%3$s">Теми/Опции</a> менюто.
de_de: Ihre PDF-Seitengröße ist auf %1$s &times; %2$s eingestellt und Ihr PDF-Titelbild wird mit den selben Abmessungen erzeugt. Sie können die PDF-Seitengröße im Menü <a href="%3$s">Layout-Optionen</a> ändern.
es_es: El tamaño de la página PDF establecido es %1$s &times; %2$s y la cubierta PDF se generará con las mismas dimensiones. Puedes cambiar el tamaño de la página PDF en el menú <a href="%3$s">Opciones del tema</a>.
fr_fr: La taille de votre page en format PDF est de %1$spar%2$s et votre couverture en format PDF sera générée avec ces mêmes dimensions. Vous pouvez changer la taille de votre page en format PDF dans le menu <a href="%3$s">Options du thème</a>.
hr: Veličina stranice PDF-a je postavljena na %1$s &times;%2$s i veličina korica će biti izrađena sa tom veličinom. Veličinu stranice možete promijeniti putem izbornika <a href="%3$s">Postavke izgleda/teme</a>.
ja: PDF ページサイズは %1$s &times; %2$s に設定され、同じサイズに PDF 表紙が生成します。「<a href="%3$s">テーマオプション</a>」メニューに PDF ページサイズを変更できます。
kn: ನಿಮ್ಮ ಪಿಡಿಎಫ್ ಪುಟದ ಗಾತ್ರವನ್ನು %1$s × ಹೊಂದಿಸಲಾಗಿದೆ, ಮತ್ತು ನಿಮ್ಮ %2$s ಪಿಡಿಎಫ್ ಕವರ್ ಅದೇ ಆಯಾಮಗಳೊಂದಿಗೆ ಉತ್ಪತ್ತಿಯಾಗುತ್ತದೆ. <a href="%3$s">ಥೀಮ್ ಆಯ್ಕೆಗಳ</a> ಮೆನುವಿನಲ್ಲಿ ನೀವು ಪಿಡಿಎಫ್ ಪುಟದ ಗಾತ್ರವನ್ನು ಬದಲಾಯಿಸಬಹುದು.
tr_tr: PDF sayfa boyutunuz %1$s x %2$s olarak ayarlandı ve PDF kapağınız aynı boyutlarla oluşturulacak. PDF sayfa boyutunu <a href="%3$s">Tema Seçenekleri</a> menüsünden değiştirebilirsiniz.

source: Change Theme
bg_bg: Промяна на темата
da_dk: Skift tema
de_de: Layout wechseln
es_es: Cambiar tema
fr_fr: Changer le thème
hr: Izmijeni izgled/temu
hu_hu: Sablon megváltoztatása
it_it: Cambia Tema
ja: テーマを変更
kn: ಥೀಮ್ ಬದಲಿಸಿ
lt_lt: Pakeisti temą
lv: Nomainīt tēmu
nl_nl: Verander thema
pl: Zmień szablon
pt_br: Mudar Tema
ru_ru: Изменить тему
sv_se: Ändra tema
tr_tr: Temayı değiştirin
uk: Змінити тему

source: Options
bg_bg: Опции
da_dk: Valg
de_de: Optionen
es_es: Opciones
hr: Postavke
hu_hu: Opciók
it_it: Opzioni
ja: オプション
kn: ಆಯ್ಕೆಗಳು
lt_lt: Parinktys
lv: Iespējas
nl_nl: Opties
pl: Opcje
ru_ru: Параметры
sv_se: Alternativ
tr_tr: Seçenekler
uk: Параметри

source: You can upload a background image here.
bg_bg: Можете да качите фоново изображение тук.
de_de: Sie können ein Hintergrundbild hier hochladen.
es_es: Aquí puedes subir una imagen de fondo.
fr_fr: Vous pouvez télécharger une image en arrière-plan ici.
hr: Ovdje možete postaviti pozadinsku sliku.
ja: ここに背景画像をアップロードできます。
kn: ನೀವು ಹಿನ್ನೆಲೆ ಚಿತ್ರವನ್ನು ಇಲ್ಲಿ ಅಪ್ ಲೋಡ್ ಮಾಡಬಹುದು.
lv: Jūs varat ielādēt fona attēlu te.
nl_nl: U kunt hier een achtergrondafbeelding uploaden.
ru_ru: Вы можете загрузить фоновое изображение здесь.
tr_tr: Buraya bir arka plan resmi yükleyebilirsiniz.

source: Your image must be at least %1$s pixels in width by %2$s pixels in height, with an aspect ratio of %3$s to %4$s.
bg_bg: Изображението трябва да е поне %1$s пиксели на ширина на %2$s пиксели на височина, със съотношение на страните от %3$s до %4$s.
de_de: Ihr Bild muss mindestens %1$s Pixel breit und %2$s Pixel hoch sein. Es muss ein Seitenverhältnis von %3$s zu %4$s haben.
es_es: Tu imagen debe tener, como mínimo, %1$s píxeles de ancho y %2$s píxeles de alto, con una relación de aspecto de %3$s a %4$s.
fr_fr: Votre image doit avoir au moins %1$s pixels de largeur et %2$s pixels de hauteur dans un rapport hauteur/largeur de %3$s à %4$s.
hr: Slika mora biti najmanje %1$s piksela široka i %2$s piksela visoka, te u omjeru %3$s na prema %4$s.
ja: 画像は%1$sピクセル以上の幅、%2$sピクセル以上の高さ、%3$s:%4$sの縦横比が必要です。
kn: ನಿಮ್ಮ ಇಮೇಜ್ ಎತ್ತರದಲ್ಲಿ %2$s ಪಿಕ್ಸೆಲ್ ಗಳಿಂದ ಅಗಲದಲ್ಲಿ ಕನಿಷ್ಠ %1$s ಪಿಕ್ಸೆಲ್ ಗಳಾಗಿರಬೇಕು, %3$s ಮತ್ತು %4$s ಅನುಪಾತವನ್ನು ಹೊಂದಿರಬೇಕು.
tr_tr: Resminiz en az %1$s piksel genişliği ve %2$s piksel yüksekliğinde, %3$s - %4$s en boy oranında olmalıdır.

source: Delete Background Image
bg_bg: Изтрийте фоновото изображение
de_de: Hintergrundbild löschen
es_es: Borrar la imagen de fondo
fr_fr: Supprimer l&rsquo;image en arrière-plan
hr: Brisanje slike pozadine
ja: 背景画像を削除
kn: ಹಿನ್ನೆಲೆ ಇಮೇಜ್ ಅಳಿಸು
lv: Nodzēst fona attēlu
nl_nl: Verwijder Achtergrondafbeelding
ru_ru: Удалить фоновое изображение
tr_tr: Arka Plan Resmini Sil

source: Spine size is calculated based on the number of pages in your book, and the weight of the paper used in printing.
bg_bg: Размерът на гръбчето се изчислява въз основа на броя страници във Вашата книга и теглото на хартията, използвана при печат.
de_de: Die Größe des Buchrückens wird auf Basis der Seitenzahl im Buch und dem Papiergewicht des Druckpapiers berechnet.
es_es: El tamaño del lomo se calcula según el número de páginas de tu libro y el grosor del papel de impresión.
fr_fr: La taille du dos est calculée en fonction du nombre de pages de votre livre et du poids du papier utilisé pour l&rsquo;impression.
hr: Debljina hrpta se računa prema broju stranica Vaše knjige, te debljini papira na koji se tiska.
ja: 背サイズは本のページ数と印刷紙の厚さに基づいて計算します。
kn: ನಿಮ್ಮ ಪುಸ್ತಕದಲ್ಲಿನ ಪುಟಗಳ ಸಂಖ್ಯೆ ಮತ್ತು ಮುದ್ರಣದಲ್ಲಿ ಬಳಸುವ ಕಾಗದದ ತೂಕದ ಆಧಾರದ ಮೇಲೆ ಬೆನ್ನುಮೂಳೆಯ ಗಾತ್ರವನ್ನು ಲೆಕ್ಕಹಾಕಲಾಗುತ್ತದೆ.
lv: Iesējuma izmērs aprēķinās izejot no lapaspušu skaita Jūsu grāmatā, un no izmantota izdrukai papīra svara.
nl_nl: Rug formaat wordt berekend op basis van het aantal pagina&acute;s in uw boek en het gewicht van het papier gebruikt voor afdrukken.
ru_ru: Размер корешка рассчитывается исходя из количества страниц в Вашей книге и веса бумаги, использованной при печати.
tr_tr: Sırt kalınlığı, kitabınızdaki sayfa sayısına ve baskıda kullanılan kağıdın ağırlığına göre hesaplanır.

source: You haven't exported any PDF copies of your book, so you will need to enter a page count below.
bg_bg: Не сте експортирали PDF копия на книгата си, така че ще трябва да въведете броя на страниците по-долу.
de_de: Sie haben keine PDF-Versionen Ihres Buchs exportiert, daher müssen Sie die Seitenzahl unten eingeben.
es_es: No has exportado tu libro como PDF, así que tendrás que escribir el número de páginas a continuación.
fr_fr: Vous n&rsquo;avez exporté aucune copie PDF de votre livre. Vous devrez donc entrer le nombre de pages ci-dessous.
hr: Još niste izvršili izvoz niti jedne kopije Vaše knjige tako da će te morati unijeti broj stranica.
ja: 本を PDF としてエクスポートしていないから、以下にページ数を入力の必要があります。
kn: ನೀವು ನಿಮ್ಮ ಪುಸ್ತಕದ ಯಾವುದೇ ಪಿಡಿಎಫ್ ಪ್ರತಿಗಳನ್ನು ರಫ್ತು ಮಾಡಿಲ್ಲ, ಆದ್ದರಿಂದ ನೀವು ಕೆಳಗಿನ ಪುಟ ಎಣಿಕೆಯನ್ನು ನಮೂದಿಸಬೇಕಾಗುತ್ತದೆ.
lv: Jūs neeksportējāt nekādas Jūsu grāmatas PDF kopijas, tāpēc turpmāk Jums ir nepieciešams ievadīt lapaspušu skaits.
nl_nl: U heeft geen enkele PDF kopie van uw boek ge&euml;xporteerd, dus dient u hieronder een pagina telling in te geven.
ru_ru: Вы не экспортировали никаких PDF копий Вашей книги, поэтому ниже Вам необходимо ввести количество страниц.
tr_tr: Kitabınızın hiçbir PDF kopyasını dışa aktarmadınız, bu nedenle aşağıya bir sayfa sayısı girmeniz gerekecek.

source: The last PDF you exported has %s pages (you can edit this below if you like).
bg_bg: Последният пдф, който сте ескпортирали има %s страници (можете да редактирате това по-долу, ако желаете).
de_de: Das letzte exportierte PDF hatte %s Seiten (Sie können das unten bearbeiten, wenn Sie möchten).
es_es: El último PDF exportado tiene %s páginas (si quieres, puedes editar este dato).
fr_fr: Le dernier PDF que vous avez exporté compte %s pages (vous pouvez modifier ce nombre ci-dessous si vous le souhaitez).
hr: Zadnja izvezena PDF inačica knjige sadrži %s stranica (dolje možete izvršiti izmjenu ako želite).
ja: 最後のエクスポートした PDF は%sページがあります (以下でそれを編集できます) 。
kn: ನೀವು ರಫ್ತು ಮಾಡಿದ ಕೊನೆಯ ಪಿಡಿಎಫ್ %s ಪುಟಗಳನ್ನು ಹೊಂದಿದೆ (ನೀವು ಬಯಸಿದರೆ ಇದನ್ನು ಕೆಳಗೆ ಸಂಪಾದಿಸಬಹುದು).
nl_nl: De laatste PDF die u exporteerde heeft %s pagina&acute;s (u kunt dit indien u wenst hieronder bewerken)
tr_tr: Dışa aktardığınız son PDF dosyasında %s sayfa var (isterseniz bunu aşağıda düzenleyebilirsiniz).

source: We can calculate the spine size based on CreateSpace and Ingram specifications, or you can enter your own custom pages per inch (PPI) defined by your printer.
bg_bg: Можем да изчислим размера на гръбчето въз основа на спецификациите CreateSpace и Ingram или можете да въведете свои собствени точки на инч (PPI), дефинирани от вашия принтер.
de_de: Wir können die Größe des Buchrückens basierend auf den Spezifikationen von CreateSpace und Ingram berechnen oder Sie können einen eigenen Seiten pro Zoll-Wert (PPI) wie von Ihrer Druckerei definiert eingeben.
es_es: Podemos calcular el tamaño del lomo según las especificaciones de CreateSpace e Ingram, o puedes utilizar la cantidad de páginas por pulgada (PPI) definida por tu imprenta.
fr_fr: Nous pouvons calculer la taille du dos en fonction des spécifications CreateSpace et Ingram. Vous pouvez aussi entrer vos propres pages par pouce (PPP) définies par votre imprimante.
hr: Veličinu hrpta možemo izračunati na osnovu specifikacija CreateSpacea ili Ingrama, ili možete unijeti vlastitu rezoluciju po inču (PPI) definiranu od strane Vaše tiskare.
ja: CreateSpace と Ingram の詳細に基づいて計算できます。またはプリンターが設定したカスタムページ/インチ (PPI) を入力します。
kn: ಕ್ರಿಯೇಟ್ ಸ್ಪೇಸ್ ಮತ್ತು ಇನ್ ಗ್ರಾಮ್ ನಿರ್ದಿಷ್ಟತೆಗಳ ಆಧಾರದ ಮೇಲೆ ನಾವು ಬೆನ್ನೆಲುಬಿನ ಗಾತ್ರವನ್ನು ಲೆಕ್ಕಹಾಕಬಹುದು, ಅಥವಾ ನಿಮ್ಮ ಪ್ರಿಂಟರ್ ನಿಂದ ವ್ಯಾಖ್ಯಾನಿಸಲಾದ ನಿಮ್ಮ ಸ್ವಂತ ಕಸ್ಟಮ್ ಪುಟಗಳು ಪ್ರತಿ ಇಂಚಿಗೆ (ಪಿಪಿಐ) ನಮೂದಿಸಬಹುದು.
lv: Mēs varam aprēķināt iesējuma izmēru izejot no CreateSpace un Ingram specifikācijām, vai Jūs varat ievadīt Jūsu pašu lietotāja lapaspušu izmēru collās (PPI), ko noteica Jūsu printeris.
ru_ru: Мы можем рассчитать размер корешка, основываясь на спецификациях CreateSpace и Ingram, или Вы можете ввести пользовательский размер страниц в дюймах (PPI), указанный Вашем принтером.
tr_tr: Sırt boyutunu online baskı sitelerinde bulunan özelliklere göre hesaplayabilirsiniz veya matbaanız tarafından tanımlanan cm başına kendi sayfalarınızı girebilirsiniz.

source: Custom&hellip;
de_de: Benutzerdefiniert&hellip;
es_es: Personalizado&hellip;
fr_fr: Personnalisé&hellip;
hr: Prilagođeno&hellip;
ja: カスタム…
kn: ಕಸ್ಟಮ್&hellip;
tr_tr: Özel...

source: Choose text color and background colors below.
bg_bg: Изберете цвят на текста и цветовете на фона по-долу.
de_de: Wählen Sie nachfolgend die Text- und Hintegrundfarben.
es_es: Selecciona abajo el color del texto y los colores del fondo.
fr_fr: Choisissez la couleur du texte et les couleurs d&rsquo;arrière-plan ci-dessous.
hr: Odaberite boju teksta i pozadine.
ja: 以下に文字色と背景色を選択します。
kn: ಕೆಳಗೆ ಪಠ್ಯ ಬಣ್ಣ ಮತ್ತು ಹಿನ್ನೆಲೆ ಬಣ್ಣಗಳನ್ನು ಆಯ್ಕೆಮಾಡಿ.
lv: Turpmāk izvēlējieties teksta un fona krāsas.
nl_nl: Kies hieronder de tekst en achtergrondkleuren.
ru_ru: Выберите цвет текста и заднего фона из цветов ниже.
tr_tr: Aşağıdaki metin rengini ve arka plan renklerini seçin.
