Repository: pressbooks/pressbooks
Catalog: languages/pressbooks-*.po
Languages: bg_bg, da_dk, de_de, es_es, fr_fr, hr, hu_hu, it_it, ja, kn, lt_lt, lv, nl_nl, pl, pt_br, ru_ru, sv_se, tr_tr, uk

source: This post is password protected. Enter the password to view any comments.
da_dk: Dette indlæg er kodeords-beskyttet. Skriv kodeordet for at se kommentarer.
pt_br: Este é um texto protegido por senha. Digite a senha para visualizar os comentários.
sv_se: Det här inlägget är lösenordsskyddat. Ange lösenordet för att se eventuella kommentarer.

# comments title
source: One Response to %2$s
sv_se: Ett svar till %2$s

source: <span class="meta-nav">&larr;</span> Older Comments
da_dk: <span class="meta-nav">&larr;</span> Ældre kommentarer
pt_br: <span class="meta-nav">&larr;</span> Comentários anteriores
sv_se: <span class="meta-nav">&larr;</span> Äldre kommentarer

source: Newer Comments <span class="meta-nav">&rarr;</span>
da_dk: Nyere kommentarer <span class="meta-nav">&rarr;</span>
pt_br: Comentários Mais Recentes<span class="meta-nav">&rarr;</span>
sv_se: Nyare kommentarer <span class="meta-nav">&rarr;</span>

source: Submit
da_dk: Indsend
pt_br: Enviar
sv_se: Skicka

source: Nothing Found
sv_se: Ingenting hittades

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
sv_se: Tyvärr, men ingenting matchade dina sökord. Vänligen försök igen med några andra sökord.

source: I wanted to share this post with you from
da_dk: Jeg ville dele dette indlæg fra
pt_br: Desejo compartilhar este artigo com você proveniente de
sv_se: Jag ville dela det här inlägget med dig från

source: Email to a friend
da_dk: Email til en ven
pt_br: Enviar email para um amigo
sv_se: E-posta till en vän

source: Share via Email
da_dk: Del pr. email
pt_br: Compartilhar por Email
sv_se: Dela via e-post

source: Book Name
da_dk: Bogens navn
pt_br: Nome do Livro
sv_se: Namn på boken

source: Contributing Author
sv_se: Medförfattare

source: Keywords/Tags
da_dk: Nøgleord/tags
pt_br: Palavras-chave/Tags
sv_se: Nyckelord/Taggar

source: Previous
da_dk: Forrige
pt_br: Anterior
sv_se: Föregående

source: Next
da_dk: Næste
pt_br: Próxima
sv_se: Nästa

source: %s on
da_dk: %s på
pt_br: %s em
sv_se: %s den

source: (Edit)
da_dk: (Rediger)
pt_br: (Editar)
sv_se: (Redigera)

source: Your comment is awaiting moderation.
da_dk: DIn kommentar afventer moderation.
pt_br: Seu comentário está aguardando moderação
sv_se: Din kommentar inväntar granskning.

source: Make your own books on Pressbooks
sv_se: Gör dina egna böcker med Pressbooks

source: Page %s
da_dk: Side %s
pt_br: Página %s
sv_se: Sida %s

source: About The Book
da_dk: Om ebogen
pt_br: Sobre O Livro
sv_se: Om boken

source: It's coming!
da_dk: På vej!
pt_br: Em breve!
sv_se: Det kommer!

source: Buy the Book
da_dk: Køb bogen
pt_br: Compre o livro
sv_se: Köp boken

source: You can buy <a href="%1$s">%2$s</a> by following any of the links below:
da_dk: Du kan købe <a href="%1$s">%2$s</a> ved at følge et af nedenstående links:
pt_br: Você pode adquirir o livro <a href="%1$s">%2$s</a> clicando em qualquer um dos links abaixo:
sv_se: Du kan köpa <a href="%1$s">%2$s</a> genom att följa någon av länkarna nedan:

source: Purchase on <a href="%1$s">amazon.com</a>
da_dk: Køb hos <a href="%1$s">amazon.com</a>
pt_br: Compre na <a href="%1$s">amazon.com</a>
sv_se: Köp på <a href="%1$s">amazon.com</ a>

source: Purchase on <a href="%1$s">oreilly.com</a>
da_dk: Køb hos <a href="%1$s">oreilly.com</a>
pt_br: Compre na <a href="%1$s">oreilly.com</a>
sv_se: Köp på <a href="%1$s">oreilly.com</ a>

source: Purchase on <a href="%1$s">barnesandnoble.com</a>
da_dk: Køb hos <a href="%1$s">barnesandnoble.com</a>
pt_br: Compre na <a href="%1$s">barnesandnoble.com</a>
sv_se: Köp på <a href="%1$s">barnesandnoble.com</a>

source: Purchase on <a href="%1$s">kobobooks.com</a>
da_dk: Køb hos <a href="%1$s">kobobooks.com</a>
pt_br: Compre na <a href="%1$s">kobobooks.com</a>
sv_se: Köp på <a href="%1$s">kobobooks.com</a>

source: Purchase on <a href="%1$s">apple.com</a>
da_dk: Køb hos <a href="%1$s">apple.com</a>
pt_br: Compre na <a href="%1$s">apple.com</a>
sv_se: Köp på <a href="%1$s">apple.com</a>

source: Elsewhere
da_dk: Andet sted
pt_br: Outro
sv_se: På annat håll

source: Purchase here:
da_dk: Køb her:
pt_br: Compre aqui:
sv_se: Köp här:

source: Other books
sv_se: Andra böcker

source: Book Description
da_dk: Bogens indhold
pt_br: Descrição do livro
sv_se: Beskrivning av boken

source: Read
da_dk: Læs
pt_br: Ler
sv_se: Läs

source: Pages:
da_dk: Sider:
pt_br: Páginas:
sv_se: Sidor:

source: Search Results for: %s
sv_se: Sökresultat för: %s

source: Close
da_dk: Luk
pt_br: Fechar
sv_se: Stäng

source: Catalog updated.
sv_se: Katalogen uppdaterad.

source: Sorry, but your catalog was not updated. Please try again.
sv_se: Tyvärr, men din katalog uppdaterades inte. Var god försök igen.

source: Dismiss this notice.
sv_se: Avfärda detta meddelande.

source: In Catalog
sv_se: I Katalog

source: About Us
sv_se: Om Oss

source: Add a description of your collection or institution below.
sv_se: Lägg till en beskrivning av din samling eller institution nedan.

source: Columns
sv_se: Kolumner

source: Display your intro text in one or two columns.
sv_se: Visa din introtext i en eller två kolumner.

source: One column
sv_se: En kolumn

source: Two columns
sv_se: Två kolumner

source: Your cover image (%1$s x %1$s) is too small. It should be 625px on the shortest side.
pl: Twoje zdjęcie na okładkę (%1$s x %1$s) jest za małe. Powinno mieć 625px z najkrótszej strony.

source: Mock settings.
pl: Próbne ustawienia.

source: Mock
pl: Próba

source: PressBooks News
pt_br: Novidades PressBooks

source: Feedback
pt_br: Dar retorno

source: Sell
da_dk: Sælg
pt_br: Vender

source: Privacy Settings
da_dk: Synlighedsindstillinger
pt_br: Configurações de Privacidade

source: Privacy
da_dk: Synlighed
pt_br: Privacidade

source: Advanced Settings
da_dk: Avancerede indstillinger
pt_br: Configurações Avançadas

source: Advanced
da_dk: Avanceret
pt_br: Avançadas

source: About PressBooks
pt_br: Sobre o PressBooks

source: Support Forums
da_dk: Support-forum
pt_br: Fóruns de Suporte

source: Site Visibility
da_dk: Website-synlighed
pt_br: Visibilidade do Site

source: Privacy options
da_dk: Synlighedsvalg
pt_br: Opções de Privacidade

source: Oreilly URL
pt_br: URL na loja Oreilly

source: Email me validation error reports on export.
da_dk: Email mig en fejlvalideringsrapport efter eksport.
pt_br: Links para serviços de ecommerce

source: Advanced options
da_dk: Avancerede valg
pt_br: Opções Avançadas

source: Yes. Send the logs.
da_dk: Ja. Send logfilerne.
pt_br: Sim. Enviar logs.

source: Note: validation error reports (for EPUB, Mobi, and PDF) are technical, and will require some effort to decipher. Unfortunately we cannot provide support for deciphering validation errors, but you could post errors on the <a href="http://forum.pressbooks.com/" target="_blank">PressBooks forum</a>, where we and other PressBooks users can help out as time permits. .
pt_br: Atenção: relatórios de erro de validação (para EPUB, MOBI e PDF) são técnicos e exigem determinado esforço e conhecimento para sua compreensão. Infelizmente não oferecemos suporte para a compreensão de tais relatórios, mas mas você pode postar os erros encontrados no <a href="http://forum.pressbooks.com/" target="_blank">fórum do PressBooks</a>, onde outros usuários do PressBooks pode auxiliar na resolução de questões, conforme a disponibilidade de cada um.

source: Your cover image (%s x %s) is too small. It should be 625px on the shortest side.
da_dk: Dit forsidebillede (%s x %s) er for lille. Det bør være mindst 625px på den korteste led.
pt_br: Sua imagem de capa (%s x %s) é muito pequena. Deveria ter 625 pixels em seu menor lado (largura ou altura).

source: The date you want your book to start selling in stores.
pt_br: A data na qual você deseja que o livro comece a ser vendido

source: ISBN is the International Standard Book Number, and you'll need one if you want to sell your book in online ebook stores.
pt_br: ISBN é o "International Standard Book Number" e você precisará de um se quiser vender seu livro em algumas livrarias online.

source: Additional Catalogue Information
pt_br: Informações adicionais para Catalogação

source: To make it easier to find your book in online book stores and search engines.
pt_br: Para facilitar a busca pelo seu livro nas livrarias on-line e motores de busca.

source: For those of you who like Twitter.
pt_br: Para aqueles de vocês que gostam de Twitter.

source: Bisac Subject
da_dk: BISAC-emne
pt_br: Assunto Bisac

source: BISAC subject headings help your book get properly classified in (e)book stores.
pt_br: Cabeçalhos de assunto BISAC ajudam o seu livro a ser devidamente classificados em livrarias online.

source: Bisac Regional Theme
da_dk: BISAC regionalt tema
pt_br: Tema Regional Bisac

source: Catalogue Order
pt_br: Ordenamento no Catálogo

source: Extra Profile Information
da_dk: Ekstra profilinformation
pt_br: Informações Extras do Perfil

source: English
da_dk: Engelsk
pt_br: Inglês

source: Chinese, Traditional
da_dk: Kinesisk, traditionelt
pt_br: Chinês, Tradicional

source: Estonian
da_dk: Estisk
pt_br: Estoniano

source: French
da_dk: Fransk
pt_br: Francês

source: German
da_dk: Tysk
pt_br: Alemão

source: Portuguese, Brazil
da_dk: Portugisisk, Brasilien
pt_br: Português Brasileiro

source: Spanish
da_dk: Spansk
pt_br: Espanhol

source: Comma delimited
da_dk: Kommasepareret
pt_br: Separado por vírgula

source: You can export multiple file formats by selecting your Export Format Options below. PressBooks saves your last %s batches of exported files.
pt_br: Você pode exportar vários formatos de arquivo, selecionando suas opções de formato de exportação abaixo. PressBooks salva seus últimos %s lotes de arquivos exportados.

source: PDF (for printing)
da_dk: Pdf (til print)
pt_br: PDF (para impressão)

source: Hpub
pt_br: Hpub (somente iPad e iPhone)

source: ICML (for InDesign)
da_dk: ICML (til InDesign)
pt_br: ICML（para InDesign）

source: WordPress XML
pt_br: XML para WordPress

source: Your Export Theme Options
pt_br: Suas opções de Exportação do Tema

source: You are using the &ldquo;%s&rdquo; theme
pt_br: Você está utilizando o tema &ldquo;%s&rdquo;

source: Change Theme Options
pt_br: Opções de Alteração de Tema

source: Start
da_dk: Begynd
pt_br: Começar

source: Reordering the Chapters
da_dk: Skift rækkefølgen på kapitlerne
pt_br: Reordenando os Capítulos

source: Sell Your Book
da_dk: Sælg din bog
pt_br: Vender Seu Livro

source: Would you like help getting your ebook and print-on-demand book into stores?
da_dk: Vil du have hjælp med at få din ebog og print-on-demand-bog i butikkerne?
pt_br: Gostaria de ajuda para colocar seu e-book e livro impresso sob demanda nas lojas?

source: Ebook Distribution
da_dk: Ebogsdistribution
pt_br: Distribuição de e-book

source: We recommend <a href="%s" target="_blank">BookBaby</a>, a service which will get your book into 11 different ebooks stores.
da_dk: VI anbefaler <a href="%s" target="_blank">BookBaby</a>, en tjeneste der sælger din bog i 11 forskellige ebogsbutikker
pt_br: Nós recomendamos <a href="%s" target="_blank">BookBaby</a>, um serviço que colocará seu livro em 11 diferentes lojas de e-books.

source: For a flat fee starting at $99 (with a 10% discount for PressBooks users and 100% royalties going to you), BookBaby will send your book to the Kindle Store, Barnes & Noble, Apple's iBook store, Kobo, and more.
pt_br: Por uma taxa fixa a partir de US$99 (com um desconto de 10% para usuários do PressBooks e 100% de royalties que vão para você), BookBaby enviará seu livro para as lojas Kindle, Barnes & Noble, iBook da Apple, Kobo, e muito mais.

source: Distribute with BookBaby
da_dk: Distribuer med BookBaby
pt_br: Distribuir com a BookBaby

source: Print-On-Demand
pt_br: Impressão sob demanda

source: You can submit your PDF exports to <a href="%s" target="_blank">CreateSpace</a> to get print versions of your books into Amazon, and to order copies for yourself.
da_dk: Du kan indsende dine eksporterede pdf'er til <a href="%s" target="_blank">CreateSpace</a> for at få printede udgaver af din bøger til salg på Amazon, samt muligheden for at købe eksemplarer til dig selv.
pt_br: Você pode enviar suas exportações em PDF para o <a href="%s" target="_blank">CreateSpace</a> e ter versões impressas dos seus livros disponíveis na Amazon, além de poder encomendar suas próprias cópias.

source: Print-on-Demand with CreateSpace
da_dk: Print-on-demand med CreateSpace
pt_br: Impressão sob demanda com CreateSpace

source: Create a Buy Page on PressBooks
pt_br: Criar uma página de vendas no Pressbooks

source: Once your books are available in stores, you can add the links to bookstores below, and we'll make a Buy page on the web version of your PressBooks book.
pt_br: Quando seus livros estiverem disponíveis nas lojas, você poderá adicionar os links para as livrarias abaixo, e nós criaremos uma página de vendas na versão web do seu livro PressBooks.

source: This book is private, and accessible only to registered users. If you have an account you can login <a href="/wp-login.php">here</a>. You can also set up your own PressBooks book at: <a href="http://pressbooks.com">PressBooks.com</a>.
pt_br: Este livro é privado e acessível apenas a usuários registrados. Se você possui uma conta poderá efetuar seu login <a href="/wp-login.php">aqui</a>. Você pode também configurar seu próprio livro na PressBooks em: <a href="http://pressbooks.com">PressBooks.com</a>.

source: Invalid URL
da_dk: Ugyldig URL
pt_br: URL inválida

source: No book found
da_dk: Fandt ingen bog
pt_br: Nenhum livro encontrado.

source: Make your own books using PressBooks.com
pt_br: Faça seus próprios livros com Pressbooks.com

source: Your cover image should be 625px on the shortest side.
da_dk: Dit forsidebillede bør være 625px på den korteste led.
pt_br: Sua imagem de capa deve ter 625 pixels em seu menor lado (altura ou largura).

source: PressBooks will not work with your version of PHP. PressBooks requires PHP version %s or greater. Please upgrade PHP if you would like to use PressBooks.
pt_br: PressBooks não funcionará com a sua versão atual do PHP. PressBooks requer a versão %s ou superior desse software. Por favor, atualize seu PHP, se desejar usar PressBooks.

source: PressBooks will not work with your version of WordPress. PressBooks requires a dedicated install of WordPress Multi-Site, version %s or greater. Please upgrade WordPress if you would like to use PressBooks.
pt_br: PressBooks não funcionará com a sua versão do WordPress. Este plugin requer uma instalação dedicada do WordPress em modo Multi-Site, versão %s ou superior. Por favor atualize o WordPress se você deseja utilizar o PressBooks.

source: One Response to %2$s
pt_br: Um comentário para %2$s

source: PressBooks.com: Simple Book Production
pt_br: PressBooks.com: Produção Simples de Livros

source: %1$s at %2$s
da_dk: %1$s kl %2$s
pt_br: %1$s em %2$s

source: Global options
da_dk: Globale indstillinger
pt_br: Opções globais

source: Chapter numbers
da_dk: Kapitelnumre
pt_br: Números de capítulos

source: display chapter numbers
da_dk: Vis kapitelnumre
pt_br: exibir os números dos capítulos

source: do not display chapter numbers
da_dk: Vis ikke kapitelnumre
pt_br: não exibir os números dos capítulos

source: PDF options
da_dk: Pdf-indstillinger
pt_br: Opções de PDF

source: Page size
da_dk: Sidestørrelse
pt_br: Tamanho de página

source: digest
da_dk: sammendrag
pt_br: revista

source: US trade
pt_br: Ofício

source: US letter
da_dk: US-brev
pt_br: Carta

source: pocket
da_dk: lommeformat
pt_br: livro de bolso

source: Paragraph separator
da_dk: Afsnits-adskiller
pt_br: Separador de parágrafo

source: indent
da_dk: Indrykning
pt_br: Indentação

source: skip lines
da_dk: Spring linje over
pt_br: pular linhas

source: Blank pages
da_dk: Tomme sider
pt_br: Páginas em branco

source: include blank pages (for print PDF)
da_dk: inkluder tomme sider (i pdf til print)
pt_br: incluir páginas em branco(para PDF de impressão)

source: remove blank pages (for web PDF)
da_dk: fjern tomme sider (i pdf til print)
pt_br: incluir páginas em branco(para PDF de internet)

source: Table of contents
da_dk: Indholdsfortegnelse
pt_br: Sumário

source: display
da_dk: vis
pt_br: exibir

source: do not display
da_dk: vis ikke
pt_br: não exibir

source: Footnotes style
da_dk: Fodnote
pt_br: Estilo das notas de rodapé

source: force as endnotes
da_dk: Konverter automatisk til slutnoter
pt_br: forçar como notas de referência

source: Crop marks
da_dk: Skæremærker
pt_br: Marcas de corte

source: enabled
da_dk: slået til
pt_br: habiltado

source: disabled
da_dk: slået fra
pt_br: desabilitado

source: Ebook options
da_dk: Ebogsindstillinger
pt_br: Opções do ebook

source: Chapter Numbers
da_dk: Kapitelnumre
pt_br: Números dos capítulos

source: Display chapter numbers
da_dk: Vis kapitelnumre
pt_br: Exibir números dos capítulos

source: Blank Pages
da_dk: Tomme sider
pt_br: Páginas em branco

source: Include blank pages (for print PDF)
da_dk: Medtag tomme sider (i pdf til print)
pt_br: Incluir páginas em branco (em PDF para impressão)

source: Remove all blank pages (for web PDF)
da_dk: Fjern alle tomme sider (i pdf til web)
pt_br: Remover todas as páginas em branco (em PDF para internet)

source: Footnotes Style
da_dk: Fodnoter
pt_br: Estilo das Notas de Rodapé.

source: Force as endnotes
da_dk: Konverter automatisk til slutnoter
pt_br: Forçar como notas finais

source: Read more &raquo;
pt_br: Leia mais &raquo;

source: Sorry, no authors could be found.
pt_br: Nenhum autor encontrado.

source: Enter password.
pt_br: Digite a senha.

source: 0 comments
pt_br: 0 comentários

source: 1 comment
pt_br: 1 comentário

source: % comments
pt_br: % comentários

source: Leave a comment
da_dk: Skriv en kommentar
pt_br: Deixe um comentário

source: You must be <a href="%s">logged in</a> to post a comment.
pt_br: Você precisa estar <a href="%s">autenticado</a> para postar um comentário.

source: Sorry, comments are closed.
pt_br: Comentários estão fechados.

source: Read more &#8594;
pt_br: Leia mais &#8594;

source: read more &#8594;
pt_br: leia mais &#8594;

source: Sidebar 1
pt_br: Barra Lateral 1

source: Sidebar 2
pt_br: Barra Lateral 2

source: Sidebar 3
pt_br: Barra Lateral 3

source: Home Page Left Column
pt_br: Coluna na Esquerda na Página Inicial

source: Home Page Right Column
pt_br: Coluna na Direita na Página Inicial

source: Footer
pt_br: Rodapé

source: ">read more &#8594;</a>
pt_br: ">leia mais &#8594;</a>

source: Featured Content
pt_br: Conteúdo em Destaque

# _featured_content
source: Add New
pt_br: Adicionar novo

# _featured_content
source: Add New Featured Content
pt_br: Adicionar Novo Conteúdo em Destaque

# _featured_content
source: Edit Featured Content
pt_br: Editar Conteúdo em Destaque

# _featured_content
source: New Featured Content
pt_br: Novo Conteúdo em Destaque

# _featured_content
source: View Featured Content
pt_br: Visualizar Conteúdo em Destaque

# _featured_content
source: Search Featured Content
pt_br: Buscar Conteúdo em Destaque

# _featured_content
source: No Featured Content found
pt_br: Nenhum Conteúdo em Destaque Encontrado

# _featured_content
source: No Featured Content in Trash
pt_br: Nenhum Conteúdo em Destaque na Lixeira

# _featured_content
source: Parent Featured Content Link:
pt_br: Link do Conteúdo em Destaque Pai:

# _author
source: Authors
pt_br: Autores

source: Author
pt_br: Autor

# _author
source: Add New
pt_br: Adicionar Novo

# _author
source: Add New Author
pt_br: Adicionar Novo Autor

# _author
source: Edit Author
pt_br: Editar Autor

# _author
source: New Author
pt_br: Novo Autor

# _author
source: View Author
pt_br: Visualizar Autor

# _author
source: Search Authors
pt_br: Buscar Autor

# _author
source: No Authors found
pt_br: Nenhum Autor Encontrado

# _author
source: No Authors in Trash
pt_br: Nenhum Autor na Lixeira

# _author
source: Parent Author Link:
pt_br: Link do Autor Pai:

source: &#8592 Older Entries
pt_br: &#8592 Postagens Mais Antigas

source: Newer Entries &#8594;
pt_br: Postagens Mais Recentes &#8594;

source: Theme Options
pt_br: Opções do Tema

source: These options will let you setup the social icons for your site. You can enter the URLs of your profiles to have the icons show up.
pt_br: Estas opções permitem que você configure os ícones de redes sociais em seu site. Você pode digitar as URLs dos seus perfis para que sejam exibidos os ícones.

source: Options saved
pt_br: Opções Salvas

source: Hide RSS Icon?
pt_br: Ocultar Ícone RSS?

source: Hide the RSS feed icon?
pt_br: Ocultar Ícone feed de RSS?

source: Enter your Facebook URL
pt_br: Digite a URL do seu perfil no Facebook

source: Leave blank to hide Facebook Icon
pt_br: Deixe em branco para ocultar o ícone do Facebook

source: Enter your Twitter URL
pt_br: Digite a URL do seu perfil no Twitter

source: Leave blank to hide Twitter Icon
pt_br: Deixe em branco para ocultar o ícone do Twitter

source: Enter your Tumblr URL
pt_br: Digite a URL do seu perfil no Tumblr

source: Leave blank to hide Tumblr Icon
pt_br: Deixe em branco para ocultar o ícone do Tumblr

source: Enter your Youtube Channel URL
pt_br: Digite a URL do seu canal no Youtube

source: Leave blank to hide Youtube Icon
pt_br: Deixe em branco para ocultar o ícone do Youtube

source: Save Options
pt_br: Salvar opções

source: Older Entries &raquo;
pt_br: Postagens Mais Antigas &raquo;

source: &laquo; Newer Entries
pt_br: &laquo; Postagens Mais Recentes

source: No Comments
pt_br: Sem Comentários

source: Sorry, no posts matched your criteria.
pt_br: Nenhum artigo bate com seu critério de busca.

source: keep reading
pt_br: continuar lendo

source: PressBooks: the CMS for Books.
pt_br: PressBooks: o gerenciador de conteúdo para Livros.

source: Facebook
pt_br: Perfil do Facebook

source: YouTube
pt_br: Canal do YouTube

source: Tumblr
pt_br: Link do Tumblr

source: RSS Feed
pt_br: Feed

source: You must enter a valid URL for a book on a Pressbooks network running Pressbooks 4.1 or greater as well as a new URL for your cloned book.
hu_hu: Meg kell adnia egy érvényes URL-t egy Pressbooks hálózaton lévő könyvhöz, amely a 4.1-es vagy újabb könyvtárat futtatja, valamint a klónozott könyv új URL-jét.
lt_lt: Turite įvesti galiojantį knygos URL tinklalapyje Pressbooks, kuriame yra 4.1 ar naujesnės versijos Pressbooks, taip pat naują klonuotos knygos URL.

source: The original version of this chapter contained H5P content. This content is not supported in cloned books. You may want to remove or replace this section.
hu_hu: A fejezet eredeti verziója tartalmazta a H5P tartalmat. Ez a tartalom nem támogatott a klónozott könyvekben. El kell távolítania vagy ki kell cserélni ezt a szakaszt.
lt_lt: Originalioje šio skyriaus versijoje yra H5P turinys. Šis turinys klonuotose knygose nepalaikomas. Galbūt norėsite pašalinti arba pakeisti šį skyrių.

source: This book contains H5P content that cannot be cloned. Please review the cloned version of your text carefully, as missing H5P content will be indicated. You may want to remove or replace these section
hu_hu: Ez a könyv olyan H5P tartalmat tartalmaz, amely nem klónozható. Tekintse át alaposan a szöveg klónozott változatát, mivel hiányzik a H5P tartalom. Lehet, hogy eltávolítani vagy kicserélni ezeket a részeket
lt_lt: Šioje knygoje yra H5P turinio, kurio negalima klonuoti. Kruopščiai peržiūrėkite klonuotą teksto versiją, nes bus nurodytas trūkstamas H5P turinys. Galbūt norėsite pašalinti arba pakeisti šiuos skyrius.
