Repository: pressbooks/pressbooks
Catalog: languages/pressbooks-*.po
Languages: bg_bg, da_dk, de_de, es_es, fr_fr, hr, hu_hu, it_it, ja, kn, lt_lt, lv, nl_nl, pl, pt_br, ru_ru, sv_se, tr_tr, uk

source: %s Subtitle (appears in the Web/ebook/PDF output)
bg_bg: %s Подзаглавие (появява се в уеб / ebook / PDF четвърта корица)
de_de: %s Untertitel (erscheint in der Web-/E-Book-/PDF-Version)
kn: %s ಉಪಶೀರ್ಷಿಕೆ (ವೆಬ್ /ಇಬುಕ್ /ಪಿಡಿಎಫ್ ಔಟ್ ಪುಟ್ ನಲ್ಲಿ ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತದೆ)

source: %s Copyright License (overrides book license on this page)
bg_bg: %s Лиценз за авторски права (заменя лиценза за книга на тази страница)
de_de: %s Lizenz (überschreibt die Buchlizenz auf dieser Seite)

source: Select languages&hellip;
bg_bg: Избор на езици
de_de: Sprachen wählen&hellip;
lv: Izvēlēties valodas
ru_ru: Выбрать языки
sv_se: Välj språk&hellip;

source: HTMLBook
hr: HTMLknjiga
hu_hu: HTML Könyv

source: Pressbooks
bg_bg: Платформа за създаване и оформление на книги
kn: ಪ್ರೆಸ್‍ಬುಕ್ಸ್

source: Pressbooks (Book Oven Inc.)
bg_bg: Платформа за създаване и оформление на книги
kn: ಪ್ರೆಸ್‍ಬುಕ್ಸ್ (ಬುಕ್ ಓವನ್ ಇಂಕ್.)

source: The Google Analytics ID for your network, e.g. &lsquo;UA-01234567-8&rsquo;.
bg_bg: Гугъл Аналитикс Потребителско име за твоята мрежа, например &lsquo;UA-01234567-8&rsquo;.
kn: ನಿಮ್ಮ ನೆಟ್ ವರ್ಕ್ ಗಾಗಿ ಗೂಗಲ್ ಅನಾಲಿಟಿಕ್ಸ್ ಐಡಿ, ಉದಾ: 'ಯುಎ-01234567-8'.
pl: Google Analytics ID dla twojej sieci, np. UA-01234567-8.
sv_se: Ditt Google Analytics ID, t.ex. &lsquo;UA-01234567-8&rsquo;.

source: The Google Analytics ID for your book, e.g. &lsquo;UA-01234567-8&rsquo;.
bg_bg: Идентификационният номер на Google Analytics за Вашата книга е: e.g. &lsquo;UA-01234567-8&rsquo;.
kn: ನಿಮ್ಮ ಪುಸ್ತಕಕ್ಕಾಗಿ ಗೂಗಲ್ ಅನಾಲಿಟಿಕ್ಸ್ ಐಡಿ, ಉದಾ: 'ಯುಎ-01234567-8'.
pl: Google Analytics ID dla twojej książki, np. UA-01234567-8.
sv_se: Ditt Google Analytics ID för din bok, t.ex. &lsquo;UA-01234567-8&rsquo;.

source: iBooks URL
bg_bg: iBooks URL адрес
it_it: Indirizzo di iBooks
pl: URL iBooks
pt_br: URL na loja iBooks
ru_ru: Ссылка на iBooks
uk: Посилання на iBooks

source: Once your book is finished, you can download the files and submit them to ebookstores and print-on-demand providers.
bg_bg: След като книгата Ви е готова, можете да изтеглите файловете и да ги изпратите в електронните магазини и контрагентите извършващи печат при поискване.
hu_hu: Miután elkészült a könyve, letöltheti a fájlokat, és elküldheti azokat az ebookstore-oknak és a nyomtatási szolgáltatóknak.
it_it: Una volta che il tuo libro è finito, puoi scaricare i file e inviarli agli ebookstore e ai provider di pubblicazione su richiesta.
lt_lt: Kai baigsite knygą, galėsite atsisiųsti failus ir pateikti juos elektroniniams knygynams bei spausdinti pagal reikalavimą tiekėjams.
ru_ru: Как только ваша книга будет закончена, вы сможете скачать файлы и подать их в магазины электронных книг и представителям служб издания по заказу.

source: Ebook Stores
bg_bg: Магазини за електронни книги
hu_hu: E-könyváruházak
it_it: Negozi Ebook
lt_lt: Ebook Parduotuvės
pl: E-księgarnia
ru_ru: Магазины электронных книг
sv_se: E-bokhandlar
uk: Магазини електронних книг.

source: Once you have downloaded your files, you can either submit them to ebookstores yourself, or use a third-party distributor. Recommended self-serve ebookstores are <a href="%1$1s">Kindle</a>, <a href="%2$2s">Kobo</a>, and <a href="%3$3s">Nook</a>. Other ebook stores include Apple iBooks and Google.
bg_bg: След като изтеглите файловете Ви, можете или да ги изпратите сами в електронните магазини, или да използвате дистрибутор - трета страна. Препоръчителните електронни магазини за електронните книги от нас са: <a href="%1$1s">Kindle</a>, <a href="%2$2s">Kobo</a>, и <a href="%3$3s">Nook</a>. Други магазини за електронни книги са Apple iBooks и Google.
pl: Po ściągnięciu plików możesz przesłać je do e-księgarni samodzielnie lub z pomocą dystrybutora. Rekomendowane przez nas e-księgarnie to <a href="%1$1s">Kindle</a>, <a href="%2$2s">Kobo</a> oraz <a href="%3$3s">Nook</a>. Inne e-księgarnie to Apple iBooks oraz Google.

source: If you do not wish to submit your ebooks yourself, we recommend using a third-party distribution service such as <a href="%1s">IngramSpark</a>, which can also make your books available online in print.
bg_bg: Ако не желаете сами да изпращате електронните си книги, препоръчваме да използвате услуга за разпространение на трета страна като <a href="%1s">IngramSpark</a>, която също може да направи Вашите книги достъпни онлайн.
pl: Jeżeli nie chcesz przesyłać swoich książek samodzielnie, polecamy skorzystać z usług dystrybutora, na przykład <a href="%1s">IngramSpark</a>, który może także udostępnić twoje książki w internecie w formie drukowanej.
sv_se: Om du inte vill skicka dina e-böcker själv, rekommenderar vi att du använder en tjänst för tredjepartsdistribution som <a href="%1s">IngramSpark</a>, vilket också kan göra dina böcker tillgängliga på nätet i tryck.

source: Print-on-Demand
bg_bg: Печат при поискване
it_it: Print-on-Demand/Pubblicazione su richiesta
lt_lt: Spausdinimas pagal Pareikalavimą
pl: Druk na żądanie
ru_ru: Издание по заказу
uk: Видрукуйте на вимогу

source: If you wish to sell your printed books online, we recommend going through <a href="%1$1s">IngramSpark</a> or Amazon's <a href="%2$2s">CreateSpace</a>.
bg_bg: Ако искате да продавате своите печатни книги онлайн, препоръчваме да преминете през 1IngramSpark1 или Amazon's 2CreateSpace2.
pl: Jeżeli chcesz sprzedawać drukowane książki online, polcecamy przejść przez proces <a href="%2$2s">CreateSpace</a> w <a href="%1$1s">IngramSpark</a> lub Amazon.

source: Adding BUY Links to Your Pressbooks Web Book
bg_bg: Добавяне на ВРЪЗКИ ЗА КУПУВАНЕ към вашата уеб книга
it_it: Aggiungi Link COMPRA al tuo Pressbooks Web Book
lt_lt: Pridėti BUY nuorodas į Your Pressbooks internetinę knygą
pl: Dodawanie linków KUP do Twojej książki Web Pressbooks
ru_ru: Добавление ссылки на покупку вашей электронной Pressbooks книги
sv_se: Lägga till KÖP-länkar till din Pressbooks Webb-bok

source: If you would like to add <strong>BUY</strong> links to your Pressbooks web book, add the links to your book at the different retailers below:
bg_bg: Ако искате да добавите връзки <strong>КУПЕТЕ </strong> към Вашата електронна книга, добавете връзките към вашата книга при различните търговци по-долу:
pl: Jeżeli chcesz dodać linki <strong>KUP</strong>do swojej książki Web Pressbooks, dodaj linki do książki dla różnych sprzedawców poniżej:
sv_se: Om du vill lägga till <strong >KÖP</strong>-länkar till din Pressbooks webb-bok, lägg till länkarna till din bok hos de olika återförsäljarna nedan:

source: Pressbooks News
bg_bg: Новини
da_dk: Pressbooks nyheder
hu_hu: Pressbooks Hírek
lt_lt: Pressbooks Naujienos
ru_ru: Новости Pressbooks
uk: Новини Пресбукс

source: Book Permissions
bg_bg: Права за управление и достъп
kn: ಪುಸ್ತಕ ಅನುಮತಿಗಳು
lv: Grāmatas atļaujas
ru_ru: Разрешение книги

source: My Book
bg_bg: Моята книга
da_dk: Min bog
hu_hu: Könyvem
it_it: Il Mio Libro
kn: ನನ್ನ ಪುಸ್ತಕ
lt_lt: Mano Knyga
lv: Manas grāmatas
pl: Moja książka
pt_br: Meu Livro
ru_ru: Моя книга
sv_se: Min Bok
uk: Моя книга

source: Welcome to Pressbooks!
bg_bg: Добре дошли!
ru_ru: Добро пожаловать на Pressbooks!

source: You do not have access to any books at the moment.
bg_bg: В момента нямате достъп до нито една книга.
ru_ru: На данный момент у вас нет доступа к каким-либо книгам.

source: This network does not allow users to create new books. To create a new book, please contact your Pressbooks Network Manager
bg_bg: Тази мрежа не позволява на потребителите да създават нови книги. За да създадете нова книга, моля, свържете се с вашия мениджър на Платформата.
ru_ru: Эта сеть не разрешает пользователям создавать новые книги. Чтобы создать книгу, пожалуйста, свяжитесь с Вашим сетевым Pressbooks диспетчером.

source: at
bg_bg: в
ru_ru: в

source: You can also request access to an existing book by contacting the book's author or the institution's Pressbooks Network Manager
bg_bg: Можете също така да поискате достъп до съществуваща книга, като пишете до Платформата.
ru_ru: Вы также можете запросить доступ к уже существующей книге связавшись с автором книги или сетевым Pressbooks диспетчером организации

source: %1$s total users:
bg_bg: %1$s общо потребители:
kn: %1$s ಒಟ್ಟು ಬಳಕೆದಾರರು:

source: Dashboard Feed
bg_bg: Табло - детайли
kn: ಡ್ಯಾಶ್‍ಬೋರ್ಡ್ ಫೀಡ್
lv: Informācijas paneļa plūsma
pl: Feed kokpitu.
ru_ru: Лента администрирования
uk: Cтрічка приладової панелі

source: Display Feed
bg_bg: Покажи детайлите
it_it: Visualizza Feed
kn: ಫೀಡ್ ಪ್ರದರ್ಶಿಸು
lv: Displeja plūsma
pl: Pokaż Feed
ru_ru: Отображаемая лента
uk: Cтрічка дисплею

source: Display an RSS feed widget on the dashboard.
bg_bg: Показване на приспособление за RSS емисия на таблото.
it_it: Visualizzare un feed widget RSS nel dashboard.
kn: ಡ್ಯಾಶ್ ಬೋರ್ಡ್ ನಲ್ಲಿ ಆರ್‍ಎಸ್‍ಎಸ್ ಫೀಡ್ ವಿಜೆಟ್ ಅನ್ನು ಪ್ರದರ್ಶಿಸಿ.
lt_lt: Rodyti informacijos suvestinės valdiklį RSS prietaisų skydelyje.
lv: Rādīt RSS plūsmas logrīku informācijas panelī.
pl: Pokaż feed RSS na kokpicie.
ru_ru: Отображение виджета ленты RSS в ленте.
uk: Відображення віджета стрічки новин на панелі.

source: Feed Title
bg_bg: Заглавие на емисията
it_it: Titolo del Feed
kn: ಶೀರ್ಷಿಕೆ ಫೀಡ್‍ಮಾಡಿ
lv: Plūsmas virsraksts
pl: Tytuł Feedu
ru_ru: Заголовок ленты
uk: Заголовок стрічки

source: Feed URL
bg_bg: URL на емисията
it_it: Indirizzo del Feed
kn: ಫೀಡ್ ಯು.ಆರ್.ಎಲ್
lv: Plūsmas tīmekļa adrese
pl: URL Feedu
ru_ru: Ссылка на ленту
uk: Cтрічка веб-адреси

source: Adjust settings for your dashboard RSS feed widget below.
bg_bg: Регулирайте настройките за Вашето приспособление за RSS емисия на таблото по-долу.
hu_hu: Állítsa be az irányítópulton található RSS-hírcsatorna beállításait.
it_it: Migliora impostazioni del feed widget del dashboard RSS in basso.
kn: ಕೆಳಗೆ ನಿಮ್ಮ ಡ್ಯಾಶ್ ಬೋರ್ಡ್ ಆರ್‍ಎಸ್‍ಎಸ್ ಫೀಡ್ ವಿಜೆಟ್‍ಗಾಗಿ ಸೆಟ್ಟಿಂಗ್‍ಗಳನ್ನು ಹೊಂದಿಸಿ.
lt_lt: Nustatykite savo prietaisų skydo RSS informacijos valdiklio nustatymus žemiau.
lv: Turpmāk Jūs varēsiet piemērot iestatījumus Jūsu RSS plūsmas logrīka informācijas panelim.
pl: Dostosuj ustawienia dla Twojego Feedu RSS na kokpicie poniżej
ru_ru: Ниже наладить настройки для отображения виджета ленты RSS для вашей ленты.
uk: Нижче встановити налаштування для віджету приладової панелі стрічки новин.

source: Pressbooks.com
bg_bg: Платформата

source: Help
bg_bg: Помощ
da_dk: Hjælp
hu_hu: Segítség
it_it: Aiuto
kn: ಸಹಾಯ
lt_lt: Pagalba
lv: Palīdzība
pl: Pomoc
pt_br: Ajuda
ru_ru: Помощь
sv_se: Hjälp
uk: Допомога

source: This is added to the metadata in your ebook. Please write date in YYYY-MM-DD format.
bg_bg: Това се добавя към метаданните във вашата електронна книга. Моля, напишете дата във формат ГГГГ-ММ-ДД.

source: %1$s subject terms appear on the web homepage of your book and help categorize your book in your network catalog and Pressbooks Directory (if applicable). Use %2$s to determine which additional subject categories are appropriate for your book.
bg_bg: %1$s тематични термини се появяват на уеб страницата на Вашата книга и помагат за категоризирането на книгата Ви в мрежовия каталог и справочника на Платформата (ако е приложимо). Използвайте, %2$s за да определите кои допълнителни теми са подходящи за Вашата книга.

source: %1$s by %2$s is licensed under a %3$s, except where otherwise noted.
bg_bg: %1$s от %2$sе лицензиран под %3$s, освен ако не е посочено друго.

source: Authored by:
bg_bg: Автор:
hu_hu: Szerző:
it_it: Scritto da:
lt_lt: Autorius:
ru_ru: За авторством:

source: This book's global privacy is set to
bg_bg: Общата поверителност на тази книга е настроена на
da_dk: Denne bogs globale synlighed er sat til.
kn: ಈ ಪುಸ್ತಕದ ಜಾಗತಿಕ ಗೌಪ್ಯತೆಯನ್ನು ಇದಕ್ಕೆ ಹೊಂದಿಸಲಾಗಿದೆ
lt_lt: Šios knygos globalinis privatumas yra nustatytas
pl: Globalne ustawienia prywatności tej książki to
pt_br: A privavidade globar deste livro está configurada como
ru_ru: Составная конфиденциальность этой книги устанавливается на
sv_se: Denna boks globala sekretess är inställd på
uk: Глобальна конфідеційність книги встановлюється на

source: Edit
bg_bg: Промени
da_dk: Rediger
hu_hu: Szerkesztés
it_it: Modifica
kn: ಸಂಪಾದಿಸಿ
lt_lt: Redaguoti
lv: Rediģēt
pl: Edytuj
pt_br: Editar
ru_ru: Редактировать
sv_se: Redigera
uk: Редагувати

source: Trash
bg_bg: Кошче
hu_hu: Lomtár
it_it: Cestino
kn: ಕಸದಬುಟ್ಟಿ
lt_lt: Šiukšliadėžė
lv: Miskaste
ru_ru: Корзина

source: View
bg_bg: Изглед
hu_hu: Nézet
it_it: Vedi
kn: ನೋಡು
lt_lt: Peržiūrėti
lv: Skatīties
ru_ru: Просмотр

source: QuickLaTeX
kn: ಕ್ವಿಕ್‍ಲೇಟೆಕ್

source: Twitter
kn: ಟ್ವಿಟರ್
pt_br: Perfil no Twitter

source: LinkedIn
kn: ಲಿಂಕ್ಡ್ಇನ್

source: GitHub
kn: ಗಿಟ್‍ಹಬ್

source: Cormorant Garamond
kn: ಕಾರ್ಮೊರಾಂಟ್ ಗರಮಂಡ್

source: Crimson Text
kn: ಕ್ರಿಮ್ಸನ್ ಪಠ್ಯ

source: GNU FreeFont Serif
kn: GNU ಫ್ರೀಫಾಂಟ್ ಸಾನ್ಸ್

source: New Athena Unicode
kn: ಹೊಸ ಅಥೀನಾ ಯುನಿಕೋಡ್

source: Noto Serif
kn: ನೋಟೊ ಸೆರಿಫ್

source: Barlow
kn: ಬಾರ್ಲೋ

source: GNU FreeFont Sans
kn: GNU ಫ್ರೀಫಾಂಟ್ ಸಾನ್ಸ್

source: K2D
kn: ಕೆ2ಡಿ

source: Lato
kn: ಲಾಟೊ

source: Libre Franklin
kn: ಲಿಬ್ರೆ ಫ್ರಾಂಕ್ಲಿನ್

source: Montserrat
kn: ಮಾಂಟ್ಸೆರಾಟ್

source: Noto Sans
kn: ನೊಟೊ ಸಾನ್ಸ್

source: Raleway
kn: ರಾಲೆವೇ

source: Roboto
kn: ರೋಬೊಟೊ

source: Rubik
kn: ರೂಬಿಕ್

source: EPUB
kn: ಇಪಬ್

source: XHTML
kn: ಎಕ್ಸ್.ಟಿ.ಎಮ್.ಎಲ್.

source: MOBI
kn: ಮೊಬಿ

source: %s Author
kn: %s ಲೇಖಕ

source: This tool allows you to %1$s from one Pressbooks network to another. Search the thousands of books in the %2$s for material you would like to clone. Once a book is cloned into your network, you can edit content, add new media, and enhance with H5P interactive activities.
kn: ಈ ಸಾಧನವು ನಿಮಗೆ ಒಂದು ಪ್ರೆಸ್ ಬುಕ್ ಸ್ ನೆಟ್ ವರ್ಕ್ ನಿಂದ ಇನ್ನೊಂದಕ್ಕೆ %1$s ಅನುಮತಿಸುತ್ತದೆ. ನೀವು ತದ್ರೂಪಿ ಮಾಡಲು ಬಯಸುವ ವಸ್ತುವಿಗಾಗಿ %2$s ಸಾವಿರಾರು ಪುಸ್ತಕಗಳನ್ನು ಹುಡುಕಿ. ಒಮ್ಮೆ ನಿಮ್ಮ ನೆಟ್ ವರ್ಕ್ ನಲ್ಲಿ ಪುಸ್ತಕವನ್ನು ಕ್ಲೋನ್ ಮಾಡಿದ ನಂತರ, ನೀವು ವಿಷಯವನ್ನು ಸಂಪಾದಿಸಬಹುದು, ಹೊಸ ಮಾಧ್ಯಮವನ್ನು ಸೇರಿಸಬಹುದು ಮತ್ತು ಎಚ್5ಪಿ ಸಂವಾದಾತ್ಮಕ ಚಟುವಟಿಕೆಗಳೊಂದಿಗೆ ಹೆಚ್ಚಿಸಬಹುದು.

source: Target Book URL
it_it: URL del Libro di Riferimento
kn: ಟಾರ್ಗೆಟ್ ಬುಕ್ ಯುಆರ್ಎಲ್
lt_lt: Tikslinės Knygos URL
lv: Mērķgrāmatas tīmekļa adrese
ru_ru: Ссылка на конечную книгу

source: Your latest covers were generated on %s. Hover to download them.
kn: ನಿಮ್ಮ ಇತ್ತೀಚಿನ ಕವರ್ ಗಳು %s ನಲ್ಲಿ ಉತ್ಪತ್ತಿಯಾಗಿವೆ. ಅವುಗಳನ್ನು ಡೌನ್ ಲೋಡ್ ಮಾಡಲು ಹೋವರ್ ಮಾಡಿ.

source: Dashboard Settings
hu_hu: Az irányítópult beállításai
it_it: Impostazioni di dashboard
kn: ಡ್ಯಾಶ್‍ಬೋರ್ಡ್ ಸೆಟ್ಟಿಂಗ್‍ಗಳು
lt_lt: Prietaisų Skydelio Nustatymai
lv: Informācijas paneļa iestatījumi
pl: Ustawienia kokpitu
ru_ru: Настройки приборной панели
uk: Налаштування приладової панелі

source: Create Site
kn: ಜಾಲತಾಣವನ್ನು ರಚಿಸಿ
pl: Stwórz stronę
sv_se: Skapa Webbsida
uk: Створити сайт

source: BISAC Regional Themes help libraries and (e)book stores properly classify your book.
it_it: I Regional Theme Bisac aiutano le librerie e gli store (e)book a classificare il tuo libro in maniera corretta.
lt_lt: BISAC regioninės temos padeda bibliotekoms ir (e)knygų parduotuvėms tinkamai klasifikuoti jūsų knygą.
ru_ru: Областнические темы BISAC помогают библиотекам и магазинам (электронных) книг правильно классифицировать Вашу книгу.

source: MOBI (for Kindle)
da_dk: Mobi (til Kindle)
hu_hu: MOBI (Kindle)
it_it: MOBI (per Kindle)
lt_lt: MOBI (Kindle)
pl: MOBI (dla Kindle)
pt_br: MOBI（para Kindle）
ru_ru: MOBI (для Kindle)
sv_se: MOBI (för Kindle)

source: URL
it_it: Indirizzo URL
lv: Tīmekļa adrese
ru_ru: Ссылка
sv_se: Webbadress

source: Clone
hu_hu: Klón
it_it: Clonare
lt_lt: Klonuoti
ru_ru: Клон

source: Enter the URL to a Pressbooks book to clone it.
hu_hu: Adja meg az URL-t egy Pressbooksba könyvbe, hogy klónozhassa.
it_it: Inserisci l'URL di un libro Pressbooks per clonarlo.
lt_lt: Įklijuokite Pressbooks knygos URL adresą, kad galėtumėte klonuoti.
ru_ru: Введите ссылку на книгу Pressbooks, чтобы клонировать её.

source: Target Book Title
lv: Mērķgrāmatas virsraksts
ru_ru: Заголовок конечной книги

source: Optional. If you leave this blank, the title of the source book will be used.
lv: Neobligāti. Gadījumā, ja atstāsiet šo lauku tukšu, tiks izmantots avotgrāmatas virsraksts.
ru_ru: По желанию. Если Вы оставите это поле пустым, будет использован заголовок исходной книги.

source: Clone It!
hu_hu: Klónozza!
it_it: Clonalo!
lt_lt: Klonuoti!
ru_ru: Клонировать!

source: Customize your Pressbooks dashboard below.
hu_hu: A Pressbook irányítópultjának testreszabása
it_it: Personalizza il dashboard di Pressbooks in basso.
lt_lt: Modifikuokite Pressbooks prietaisų skydelį žemiau.
lv: Turpmāk var pielāgot Jūsu Pressbooks vietnes informācijas paneli.
ru_ru: Настроить приборную панель Вашего профиля на Pressbooks.
uk: Налаштувати свою приладову панель Пресбуку нижче.

source: Promote your book, set individual chapters privacy below.
da_dk: Promover din bog, sæt de enkelte kapitlers synlighed nedenfor.
it_it: Promuovi il tuo libro, imposta la privacy di ciascun capitolo qui sotto.
lt_lt: Reklamuokite savo knygą, žemiau pateikite atskirų skyrių privatumą.
pl: Promuj książkę, zmień ustawienia prywatności poszczególnych rozdziałów poniżej.
pt_br: Promova seu livro, configure individualmente a privacidade de cada capítulo abaixo.
ru_ru: Перед тем как прорекламировать Вашу книгу, установите индивидуальные настройки конфиденциальности для каждой главы ниже.
sv_se: Marknadsför din bok, ställ in enskilda kapitels synlighet nedan.
uk: Рекламувати книгу, встановити конфідеційність окремих розділів нижче.

source: Visit Book
da_dk: Gå til bogen
hu_hu: Könyv megtekintése
it_it: Visiona il libro
lt_lt: Peržiūrėti Knygą
pl: Odwiedź książkę
pt_br: Visitar o Livro
sv_se: Gå till bok
uk: Ознайомитися із книгою

source: The requested user does not exist.
da_dk: Den ønskede bruger eksisterer ikke.
it_it: L'utente richiesto non esiste
pl: Użytkownik nie istnieje.
pt_br: O usuário requisitado não existe.
sv_se: Den efterfrågade användaren finns inte.
uk: Користувача не існує.

source: Powered by
da_dk: Kører på
hu_hu: Működteti:
it_it: Alimentato da
pl: Wspierany przez
pt_br: Mantido por
sv_se: Drivs av
uk: Підтримується

source: Add A New Book
da_dk: Tilføj en ny bog
it_it: Aggiungi un nuovo Libro
pl: Dodaj nową książkę
pt_br: Adicionar Um Novo Livro
sv_se: Lägg till en ny bok
uk: Додати нову книгу

source: Visit Network
da_dk: Besøg netværk
it_it: Visita Rete
pl: Odwiedź sieć
pt_br: Visitar Rede
sv_se: Besök Network
uk: Ознайомитися із мережею

source: Visit Site
da_dk: Besøg website
it_it: Visita il Sito
pl: Odwiedź stronę
pt_br: Visitar Site
sv_se: Besök sida
uk: Ознайомитися із сайтом

source: BISAC Subject Headings help libraries and (e)book stores properly classify your book.
it_it: Le intestazioni degli argomenti BISAC aiutano le librerie e gli store (e)book a classificare il tuo libro in maniere corretta.
lt_lt: BISAC objektų antraštės padeda bibliotekoms ir (e)knygynams tinkamai klasifikuoti jūsų knygą.
pl: Nazwy tematów BISAC pomagają (e)-księgarniom i bibliotekom odpowiednio sklasyfikować twoją książkę.

source: Chapter Metadata
da_dk: Kapitel-metadata
hu_hu: Fejezet metaadatai
it_it: Metadato del Capitolo
lt_lt: Skyriaus Metaduomenys
pl: Metadane rozdziału
pt_br: Metadados do capítulo
sv_se: Kapitel-metadata
uk: Розділ метаданих

source: Front Matter Metadata
da_dk: Metadata for Indledende sider
it_it: Metadato degli Elementi Introduttivi
lt_lt: Priekinės Dalies Metaduomenys
pl: Metadane kart tytułowych
pt_br: Metadados da seção pré-textual
sv_se: Metadata för Förmaterial
uk: Вступна частина метаданих

source: Front Matter Short Title (appears in the PDF running header)
da_dk: Kort titel for indledende sider (vises i sidehoveder i pdf)
it_it: Titolo Breve dell'Introduzione (compare nelle intestazioni del PDF)
lt_lt: Priekinės dalies trumpas pavadinimas (rodomas PDF veikimo antraštėje)
pl: Krótki tytuł kart tytułowych (pojawia się w nagłówku PDF)
pt_br: Título Curto Seção Pré-Textual (aparece no cabeçalho do PDF)
sv_se: Kort titel för Förmaterialet (visas i PDF:ens löpande titel)
uk: Коротка назва вступної частини (відображається в колонтитулі у форматі PDF)

source: Front Matter Subtitle (appears in the Web/ebook/PDF output)
da_dk: Undertitel for indledende sider (vises i web/ebog/pdf-output)
it_it: Sottotitolo dell'Introduzione (compare nell'output Web/ebook/PDF)
lt_lt: Priekinės dalies paantraštė (rodoma žiniatinklyje / e-knygoje / PDF formate)
pl: Podtytuł kart tytułowych (pojawia się na książce Web/ebooku/ PDF)
pt_br: Subtítulo Seção Pré-Textual (aparece no arquivo de saída Web / ebook / PDF)
sv_se: Undertitel för Förmaterialet (visas i webb/e-bok/PDF)
uk: Підзаголовок вступної частини (відображається у вихідних даних у форматі Веб, електронній книзі, PDF)

source: Front Matter Copyright License (overrides book license on this page)
it_it: Lincenza di copyright dell'introduzione (sostituisce la lincenza del libro di questa pagina)
pl: Licencja praw autorskich kart tytułowych (ważniejsza niż licencja książki)
sv_se: Förmaterialets licensavtal (åsidosätter bokens licensavtal på den här sidan)
uk: Ліцензія авторських прав вступної частини (скасовує ліцензію книги на цій сторінці)

source: Back Matter Metadata
it_it: Metadato della conclusione
lt_lt: Galinės Dalies Metaduomenys
pl: Metadane materiałów uzupełniających
sv_se: Metadata för Eftermaterial
uk: Задня частина метаданих

source: Back Matter Short Title (appears in the PDF running header)
it_it: Titolo breve della conclusione (appare nell'intestazione in esecuzione del PDF)
lt_lt: Trumpas galinės dalies pavadinimas (rodomas PDF formatu veikiančioje antraštėje)
pl: Krótki tytuł materiałów uzupełniających (pojawia się w nagłówku PDF)
sv_se: Kort titel för Eftermaterial (visas i PDF:ens löpande titel)
uk: Коротка частина задньої частини (відображається У колонтитулі у форматі PDF)

source: Back Matter Subtitle (appears in the Web/ebook/PDF output)
it_it: Sottotitolo della conclusione (appare nell'output di rete/ebook/PDF)
lt_lt: Galinės dalies paantraštė (rodoma žiniatinklyje / e-knygoje / PDF formate)
pl: Podtytuł materiałów uzupełniających (pojawia się na książce Web/ebooku/ PDF)
sv_se: Undertitel för Eftermaterial (visas i webb/e-bok/PDF)
uk: Підзаголовок задньої частини (відображається у вихідних даних у форматі Веб, електронної книги, PDF)

source: Back Matter Copyright License (overrides book license on this page)
it_it: Licenza di copyright delle conclusioni (prevale sulla licenza del libro di questa pagina)
pl: Licencja praw autorskich materiałów uzupełniających (ważniejsza niż licencja książki)
sv_se: Eftermaterialets licensavtal (åsidosätter bokens licensavtal på den här sidan)
uk: Ліцензія авторських прав задньої частини (скасовує ліцензію книги на цій сторінці)

# revisions
source: Browse
it_it: Naviga

source: Browse revisions
it_it: Vai su Revisioni

source: Delete Permanently
it_it: Elimina definitivamente

source: Move to Trash
it_it: Sposta nel Cestino

source: Create
it_it: Crea

source: Update
it_it: Aggiorna

source: these instructions
hu_hu: Ezek az utasítások
it_it: Queste istruzioni
lt_lt: šios instrukcijos

source: Unique identifier for the object.
it_it: Unico Identificatore per l'oggetto.

source: URL to the object.
it_it: URL dell'oggetto.

source: The type of the thing.
it_it: Il tipo dell'oggetto.

source: The name of the thing.
it_it: Il nome dell'oggetto.

source: The subject matter of the content.
it_it: L'argomento di discussione del contenuto.

source: An alias for the item.
it_it: Un alias per l'articolo.

source: Keywords or tags used to describe this content. Multiple entries in a keywords list are typically delimited by commas.
it_it: Parole chiave e tag usati per descrivere questo contenuto. Più voci in un elenco di parole chiave sono comunemente separate da virgole.

source: A secondary title of the Book.
it_it: Un titolo secondario del Libro.

source: The ISBN of the book.
it_it: ISBN del libro.

source: The year during which the claimed copyright for the Book was first asserted.
it_it: Anno in cui il presunto copyright del libro è stato affermato per la prima volta.
