Repository: pressbooks/pressbooks
Catalog: symbionts/disable-comments/languages/disable-comments-*.po
Languages: fr_fr, id_id, ru_ru, vi

source: Disable Comments requires WordPress version %s or greater.
fr_fr: Le plugin Disable Comment nécessite la version %s de Wordpress ou une version supérieure
id_id: Matikan Komentar membutuhkan versi WordPress %s atau lebih.
ru_ru: Для работы плагина требуется WordPress версии %s или выше.
vi: Vô hiệu hóa ý kiến yêu cầu phiên bản WordPress %s hoặc cao hơn.

source: Note: The <em>Disable Comments</em> plugin is currently active, and comments are completely disabled on: %s. Many of the settings below will not be applicable for those post types.
fr_fr: Info : Le plugin <em>Disable Comments</em> est actuellement actif et les commentaires sont complétement désactivés sur %s. Bon nombre de ces réglages ne seront pas applicables pour ce type d'articles.
id_id: Catatan: Plugin <em>Matikan Komentar</> saat ini aktif, dan semua komentar dimatikan pada: %s. Ragam pengaturan dibawah tidak dapat diterapkan tipe posting tersebut.
ru_ru: Заметка: Плагин успешно активирован и комментарии на блоге полностью отключены: %s. Настройки ниже неприменимы к указанным ранее типам записей.
vi: Lưu ý: <em>Vô hiệu hóa ý kiến</em> hiện đang hoạt động, và ý kiến bị vô hiệu hoá hoàn toàn ở các: %s. Nhiều trong số các cài đặt dưới đây sẽ không được áp dụng cho những loại post type đó.

source: The <em>Disable Comments</em> plugin is active, but isn't configured to do anything yet. Visit the <a href="%s">configuration page</a> to choose which post types to disable comments on.
fr_fr: Le plugin <em>Disable Comments</em> est activé mais pas encore configuré pour fonctionner. Consultez la <a href="%s"> page de configuration </a> pour choisir le type d'articles et pages pour lesquels vous souhaitez désactiver les commentaires.
id_id: Plugin <em>Matikan Komentar</em> aktif, tapi belum diatur untuk melakukan apapun. Kunjungi <a href="%s">halaman konfigurasi</a> untuk memilih tipe posting yang mana agar komentar yang dimatikan menyala.
ru_ru: Плагин активирован, но еще не настроен. Чтобы сделать это, перейдите на <a href="%s">страницу настроек</a>. Там можно задать типы записей, для которых будут отключены комментарии.
vi: <Em> vô hiệu hóa ý kiến </em> hoạt động, nhưng không cấu hình để làm bất cứ điều gì được nêu ra. Truy cập vào các <a href="%s"> Trang cấu hình </a> chọn các post type cần vô hiệu hóa ý kiến.

source: Disable Comments
fr_fr: Désactiver les commentaires
id_id: Matikan Komentar
ru_ru: Откл. комментарии
vi: Vô hiệu hóa ý kiến

source: If a caching/performance plugin is active, please invalidate its cache to ensure that changes are reflected immediately.
fr_fr: Si vous utilisez un plugin de cache, veuillez a vider le cache afin de constater les changements apportés par Disable Comments.
id_id: Jika sebuah plugin caching / kinerja dalam keadaan aktif, silakan membatalkan cache untuk memastikan bahwa perubahan tercermin segera.
ru_ru: Если плагин для кэширования или ускорения блога включен, не забудьте очистить кэш сразу после изменения настроек, чтобы они вступили в силу.
vi: Nếu một plugin bộ nhớ đệm (cache) hoạt động, xin vui lòng tắt bộ nhớ cache của nó để đảm bảo rằng những thay đổi được thi hành ngay lập tức.

source: Options updated. Changes to the Admin Menu and Admin Bar will not appear until you leave or reload this page.
fr_fr: Options mise à jour. Les modifications du menu administrateur n'apparaitront pas tant que vous n'aurez pas rechargé cette page.
id_id: Pilihan diperbarui. Perubahan pada Menu Admin dan Bilah Admin tidak akan nampak hingga anda meninggalkan atau memuat ulang halaman ini
ru_ru: Настройки обновлены. Изменения панели и меню администратора вступят в силу только после обновления страницы.
vi: Tùy chọn Cập Nhật. Thay đổi trình đơn Admin và Admin Bar sẽ không xuất hiện cho đến khi bạn nạp lại trang này.

source: <em>Disable Comments</em> is Network Activated. The settings below will affect <strong>all sites</strong> in this network.
fr_fr: <em>Disable Comments</em>est activé sur un réseau. Les modifications ci-dessous affecteront <strong>tous les sites du réseau</strong>
id_id: <em>Disable Comments</em> adalah Jaringan Diaktifkan. Pengaturan di bawah ini akan mempengaruhi<strong>semua situs</strong> dalam jaringan ini.
ru_ru: Плагин работает в режиме сети. Измененные ниже настройки повлияют на <strong>все блоги</strong> данной сети.
vi: <em> vô hiệu hóa ý kiến </em> kích hoạt trong toàn Network. Thiết đặt dưới đây sẽ ảnh hưởng đến Tất cả trang web trong mạng này.

source: It seems that a caching/performance plugin is active on this site. Please manually invalidate that plugin's cache after making any changes to the settings below.
fr_fr: Il semblerait qu'un plugin de cache soit actif sur ce site. Veuillez vider à la main le cache après toutes modifications dans les réglages ci-dessous.
id_id: Tampaknya plugin caching / kinerja aktif di situs ini. Harap membatalkan cache plugin secara manual setelah membuat perubahan apapun untuk pengaturan di bawah ini.
ru_ru: Похоже, Вы используете плагин для кэширования или ускорения блога. Не забудьте после изменения любых настроек очистить кэш вручную!
vi: Có vẻ như một plugin bộ nhớ đệm/hiệu suất đang hoạt động trên trang web này. Tắt bộ nhớ cache plugin đó sau khi thực hiện bất kỳ thay đổi các thiết đặt dưới đây.

source: Everywhere
fr_fr: Partout
id_id: Di mana-mana
ru_ru: Везде
vi: Ở mọi nơi

source: Disable all comment-related controls and settings in WordPress.
fr_fr: Désactiver tous les réglages relatifs aux commentaires dans Wordpress
id_id: Menonaktifkan semua kontrol-komentar terkait dan pengaturan dalam WordPress.
ru_ru: Отключить все параметры и настройки WordPress, связанные с управлением комментариями.
vi: Vô hiệu hoá tất cả các liên quan đến bình luận điều khiển và thiết lập trong WordPress.

source: %s: This option is global and will affect your entire site. Use it only if you want to disable comments <em>everywhere</em>. A complete description of what this option does is <a href="%s" target="_blank">available here</a>.
fr_fr: %s : Cette option affecte l'ensemble de votre site internet. Utilisez là si vous souhaitez désactiver les commentaires sur <em>tout votre site. </em>. Une documentation compète des options de ce plugin est <a href="%s" target="_blank">disponible ici </a>
id_id: Pilihan ini global dan akan mempengaruhi seluruh situs Anda. Gunakan hanya jika Anda ingin menonaktifkan komentar <em>mana-mana</em>. Penjelasan lengkap tentang apa pilihan yang dilakukan adalah <a href="%s" target="_blank">tersedia disini</a>
ru_ru: %s: Эта опция имеет глобальное значение и будет применена даже к Вашему сайту. Используйте только если хотите отключить комментарии <em>везде</em>. Полное описание опции можно найти <a href="%s" target="_blank">здесь</a>.
vi: %s: Tùy chọn này là toàn cầu và sẽ ảnh hưởng đến toàn bộ trang web của bạn. Sử dụng nó chỉ nếu bạn muốn vô hiệu hóa ý kiến <em> ở khắp mọi nơi </em>. Một mô tả đầy đủ về những gì tùy chọn này hiện <a href ="%s" target="_blank"> có sẵn ở đây </a>.

source: Warning
fr_fr: Attention
id_id: Peringatan
ru_ru: Внимание
vi: Cảnh báo

source: On certain post types
fr_fr: Sur certains type de pages
id_id: Pada jenis pos tertentu
ru_ru: Для типов записей
vi: Trên một số loại post type

source: Disabling comments will also disable trackbacks and pingbacks. All comment-related fields will also be hidden from the edit/quick-edit screens of the affected posts. These settings cannot be overridden for individual posts.
fr_fr: Désactiver les commentaires entraine une désactivation des trackbacks et pingbacks. Tous les champs relatifs aux commentaires seront affectés. Ces réglages ne pourront pas être choisi individuellement pour certains articles.
id_id: Menonaktifkan komentar juga akan menonaktifkan trackbacks dan pingbacks. Semua bidang-komentar terkait juga akan disembunyikan dari edit / cepat-mengedit layar dari tulisan terpengaruh. Pengaturan ini tidak dapat diganti untuk setiap posting.
ru_ru: При использовании плагина будут также отключены трекбэки и пингбэки. Все относящиеся к комментированию поля будут скрыты (для выбранных типов записей). Эти настройки вступают в силу для ВСЕХ записей указанного типа, без исключений.
vi: Vô hiệu hóa ý kiến cũng vô hiệu hóa trackbacks và pingbacks. Tất cả các lĩnh vực liên quan đến bình luận cũng sẽ được ẩn từ màn hình chỉnh sửa/nhanh chóng-chỉnh sửa các bài viết bị ảnh hưởng. Các thiết đặt này không thể được ghi đè cho bài đăng riêng lẻ.

source: Other options
fr_fr: Autres options
id_id: Pilihan lainnya
ru_ru: Другие настройки
vi: Lựa chọn khác

source: Use persistent mode
fr_fr: Utiliser le mode persistent
id_id: Gunakan mode Tetap
ru_ru: Использовать "живое" сохранение
vi: Sử dụng chế độ liên tục

source: %s: <strong>This will make persistent changes to your database &mdash; comments will remain closed even if you later disable the plugin!</strong> You should not use it if you only want to disable comments temporarily. Please <a href="%s" target="_blank">read the FAQ</a> before selecting this option.
fr_fr: %s: <strong>Ceci fera des changements permanent à votre base de données. Les commentaires seront désactivés même si vous supprimez ce plugin</strong> Vous ne devez pas activer cette option si vous souhaitez désactiver les commentaires de façon temporaire. Voir la <a href="%s" target="_blank"> FAQ </a> avant de choisir cette option
id_id: %s: <strong> Ini akan membuat perubahan tetap pada basis data &mdash; anda, komentar akan dikeluarkan walaupun kemudian akan menonaktifkan plugin!</strong> Anda seharusnya tidak menggunakan jika hanya menonaktifkan komentar sementara waktu. Harap <a href="%s" target="_blank">baca FAQ</a> sebelum menentukan pilihan.
ru_ru: %s: <strong>Включение опции позволит записывать изменения в "живом" режиме в базу данных &mdash; а комментарии будут отключены даже после деактивации плагина!</strong> Не стоит использовать опцию, если не хотите надолго отключить все комментарии. Прежде всего, <a href="%s" target="_blank">прочитайте внимательно FAQ</a>.
vi: %s: Điều này sẽ làm thay đổi liên tục cơ sở dữ liệu của bạn & mdash; ý kiến sẽ vẫn đóng ngay cả khi bạn vô hiệu hóa plugin! Bạn không nên sử dụng nếu bạn chỉ muốn vô hiệu hóa ý kiến tạm thời. Xin vui lòng <a href ="%s" target="_blank"> đọc FAQ </a> trước khi chọn tùy chọn này.

source: %s: Entering persistent mode on large multi-site networks requires a large number of database queries and can take a while. Use with caution!
fr_fr: %s : Activer le mode persistent sur un réseau de sites nécessite de nombreuses requetes à la base de données. Utilisez cette option avec précaution.
id_id: %s: Memasukkan mode tetap pada jaringan multi situs yang lebih besar membutuhkan sejumlah besar kueri basis data dan membutuhkan beberapa waktu. Gunakan dengan seksama!
ru_ru: %s: Включение "живого" режима на больших мультиблоговых сайтах сильно нагружает базу данных запросами. Использовать осторожно!
vi: %s: Nhập chế độ liên tục trên nhiều trang web lớn đòi hỏi một số lượng truy vấn cơ sở dữ liệu lớn và có thể mất một lúc. Sử dụng thận trọng!

source: Persistent mode has been manually disabled. See the <a href="%s" target="_blank">FAQ</a> for more information.
fr_fr: Le mode persistant a été désactivé de façon manuelle. Voir la <a href="%s" target="_blank">FAQ</a>pour plus d'information.
id_id: Mode Tetap telah diaktifkan secara manual, Lihat <a href="%s" target="_blank">FAQ</a> untuk informasi lebih lanjut.
ru_ru: Режим "живого" сохранения был отключен вручную. Подробнее читайте <a href="%s" target="_blank">FAQ</a>.
vi: Chế độ liên tục đã bị vô hiệu theo cách thủ công. Xem các <a href = "%s" target="_blank"> FAQ </a> cho biết thêm thông tin.

source: Save Changes
fr_fr: Sauvegarder les modifications
id_id: Simpan Perubahan
ru_ru: Сохранить изменения
vi: Lưu thay đổi

source: %s: Selecting this option will make persistent changes to your database. Are you sure you want to enable it?
fr_fr: %s : Selectionner cette option fera des changements persistants sur votre base de données. Etes-vous sur de vouloir l'activer ?
id_id: %s: Memilih opsi ini akan membuat perubahan yang tetap pada basis data anda. Apakah anda yakin mengaktifkannnya?
ru_ru: %s: При включении этой опции все изменения будут заноситься в базу данных. Вы уверены, что хотите включить опцию?
vi: %s: Chọn tùy chọn này sẽ thực hiện liên tục thay đổi cơ sở dữ liệu của bạn. Bạn có chắc bạn muốn bật nó?
